{
  "type": "section",
  "data": {
    "title": "Convention collective nationale concernant les caves coopératives vinicoles et leurs unions du 22 avril 1986. Etendue par arrêté du 20 août 1986 JORF 30 août 1986.",
    "id": "KALICONT000005635282",
    "num": "7005",
    "categorisation": [
      "Caves coopératives vinicoles et leurs unions"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale concernant les caves coopératives vinicoles et leurs unions du 22 avril 1986. Etendue par arrêté du 20 août 1986 JORF 30 août 1986.",
        "id": "KALITEXT000005665176",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Dispositions générales",
            "id": "KALISCTA000005708839",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005744104",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907738",
                    "cid": "KALIARTI000005813855",
                    "num": "1",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention règle, sur l'ensemble du territoire français, les rapports entre employeurs et salariés travaillant dans les établissements relevant des codes n° s 11.02 A et 11.02 B de la NAF rév. 2. Toutefois, à l'intérieur de la nomenclature, elle ne vise que les rapports entre employeurs et salariés travaillant dans des caves coopératives vinicoles, leurs unions et SICA vinicoles constituées et fonctionnant conformément aux dispositions législatives et réglementaires en vigueur du code rural et de la pêche maritime dans le cadre de leurs activités de production agricole et/ ou dans le prolongement des exploitations agricoles de leurs membres. <br/><br/>Le champ d'application professionnel des sociétés coopératives agricoles visées au 1er alinéa recouvre les activités économiques suivantes : <br/><br/>1. Caves coopératives <br/><br/>Au titre des opérations de production, transformation, écoulement et vente de produits agricoles : </p><p align='left'><br/>- vinification à partir des récoltes livrées par les associés coopérateurs ; <br/><br/>- élaboration de moûts, moûts concentrés, jus de raisins, vins (vins sans indication géographique - VSIG -, vins bénéficiant d'une indication géographique protégée - IGP -, vins bénéficiant d'une appellation d'origine protégée - AOP), vins tranquilles et effervescents (champagnisation), eaux-de-vie (distillation) ; <br/><br/>- écoulement et vente, en vrac ou conditionné, desdits produits issus de la production des associés coopérateurs. <br/><br/>Au titre des opérations de services : vinification, stockage, conditionnement, vente d'ordre et pour compte des associés coopérateurs. <br/><br/>2. Unions de caves coopératives <br/><br/>Au titre des opérations de production, transformation, écoulement et vente de produits agricoles : mêmes opérations que ci-dessus. <br/><br/>Au titre des opérations de services : mêmes opérations que ci-dessus. <br/><br/>3. SICA vinicoles <br/><br/>Toutes opérations entrant dans l'objet social de ces sociétés. <br/><br/>Les dispositions particulières de l'annexe III s'appliquent au personnel répondant à la définition de cette annexe. <br/><br/>Cette convention ne s'applique pas : </p><p align='left'><br/>- aux cadres dirigeants dont le contrat de travail fait expressément référence à l'accord paritaire national (APN) conclu le 21 octobre 1975 ; <br/><br/>- aux VRP. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Avantages acquis",
                "id": "KALISCTA000005744105",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907734",
                    "cid": "KALIARTI000005813857",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>1° La présente convention ne peut être la cause pour aucun salarié d'une réduction de l'ensemble de la rémunération globale annuelle, y compris tous avantages en espèces ou en nature acquis antérieurement à la signature.</p><p>2° En application des dispositions de l'article L. 2252-1 du code du travail, il est expressément précisé que les conventions de branche ou les accords professionnels conclus au plan régional, départemental ou local ne peuvent comporter des dispositions moins favorables aux salariés que celles qui leur sont applicables en vertu de la présente convention. <br/><br/>3° En outre, conformément à l'article L. 2253-1 du code du travail, une convention ou des accords d'entreprise ou d'établissement peuvent adapter les dispositions de la présente convention applicable dans les coopératives vinicoles et leurs unions aux conditions particulières de celles-ci. Cette convention ou ces accords pourront comporter des dispositions plus favorables aux salariés.</p><p>4° Il est précisé, toutefois, que les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines coopératives à la suite d'usage ou de convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée, révision, dénonciation",
                "id": "KALISCTA000005744106",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813860",
                    "cid": "KALIARTI000005813859",
                    "num": "3",
                    "intOrdre": 85898,
                    "content": "<p>1° La présente convention est conclue pour la durée d'un an. Elle se poursuivra d'année en année par tacite reconduction.</p><p>2° La révision de la convention peut être demandée par chacune des organisations signataires, sauf pendant la période des vendanges. Elle doit être accompagnée d'une proposition de rédaction nouvelle. La demande de révision doit être adressée aux parties contractantes en vue de la réunion dans les délais les plus rapides de la commission paritaire nationale. Ce délai devra être au maximum de trente jours ouvrables à dater de la demande de révision.</p><p>3° Chacune des organisations signataires peut dénoncer <em>tout ou partie de </em>(1) la présente convention, par lettre recommandée avec accusé de réception, trois mois au moins avant la date de son expiration.</p><p>En cas de dénonciation, la convention continuera à produire effet jusqu'à l'entrée en vigueur de la convention destinée à la remplacer, ou, à défaut de conclusion d'une convention nouvelle, pendant la durée de dix-huit mois à compter de l'expiration du délai de préavis prévu ci-dessus.</p><p><font color='#808080' size='1'><em>(1) Mots exclus de l'extension.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre II : Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005708840",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Droit syndical",
                "id": "KALISCTA000005744107",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026421718",
                    "cid": "KALIARTI000005813861",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>1° Les employeurs confirment que les travailleurs de toutes catégories ont le droit de constituer entre eux des sections syndicales d'entreprise. <br/><br/>La constitution d'une section d'entreprise est notifiée par le syndicat auquel celle-ci adhère, par lettre recommandée avec avis de réception, à la direction de la coopérative. <br/><br/>Le fait d'être syndiqué ne doit valoir à l'intéressé, de la part de son employeur, aucune contrainte particulière en ce qui concerne l'embauche, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de licenciement. <br/><br/>L'appartenance d'un travailleur à une section d'entreprise lui ouvre le droit de participer à la mise en œuvre des dispositions prévues ci-dessous. <br/><br/>2° Dans les entreprises de 50 salariés et plus, la désignation d'un délégué syndical intervient selon les règles et conditions prévues notamment par les articles L. 2143-1 et L. 2143-3 du code du travail. Le délégué syndical doit obligatoirement être désigné par une organisation syndicale représentative au niveau de l'entreprise ou de l'établissement, parmi les candidats aux élections professionnelles et avoir recueilli sur son nom au moins 10 % des suffrages exprimés au premier tour de ces élections professionnelles, quel que soit le nombre de votants. <br/><br/>Conformément à l'article L. 2143-6 du code du travail, dans les entreprises dont l'effectif global est inférieur à 50 salariés, les syndicats représentatifs peuvent désigner, pour la durée de son mandat, un délégué du personnel comme délégué syndical. <br/><br/>Toutefois, aux lieu et place du délégué du personnel, l'organisation syndicale peut désigner comme délégué syndical le délégué du personnel suppléant dès l'instant qu'il a été élu. <br/><br/>Le délégué syndical bénéficie dans l'exercice de ses fonctions des garanties accordées par les articles L. 2411-1 et suivants du code du travail. En cas de licenciement, est requise l'autorisation de l'inspecteur du travail. <br/><br/>3° Le délégué syndical représente en permanence son syndicat auprès de l'employeur : </p><p align='left'><br/>- soit pour exécuter les tâches dévolues à la section syndicale et à son animation ; <br/><br/>- soit pour accomplir les missions et les démarches revendicatives qui sont de la vocation même des syndicats dans l'entreprise. <br/><br/>Le délégué syndical représente son syndicat dans les négociations collectives d'entreprise et est informé et/ ou consulté par l'employeur dans divers domaines (durée du travail, formation professionnelle, santé et sécurité au travail, bilan social, égalité professionnelle entre les femmes et les hommes, accords de travail). La désignation d'un délégué syndical soumet l'entreprise à l'obligation annuelle de négocier (NAO) notamment sur les salaires, l'organisation du temps de travail, l'égalité professionnelle entre les femmes et les hommes, les mesures relatives à l'insertion professionnelle. <br/><br/>Au cours de ses heures de délégation, il peut se déplacer dans et hors de la coopérative pour l'exercice de son mandat propre. <br/><br/>Dans le cadre de la négociation d'une convention ou d'un accord collectif d'entreprise, la délégation de chacune des organisations syndicales représentatives parties à la négociation comprend obligatoirement le délégué syndical, qui a mandat pour négocier et signer tout accord. <br/><br/>Le délégué syndical peut assister le ou les délégués du personnel dans l'exercice de leurs fonctions. <br/><br/>4° La collecte des cotisations syndicales, l'affichage et la diffusion des communications syndicales, la mise à disposition d'un local syndical et les réunions syndicales interviennent conformément aux dispositions des articles L. 2142-2 à L. 2142-11 du code du travail. <br/><br/>5° Dans les entreprises de 50 salariés et plus, chaque délégué syndical dispose, conformément aux articles L. 2143-13 et suivants du code du travail, d'un temps nécessaire à l'exercice de ses fonctions. Ce temps est au moins de 10 heures par mois dans les entreprises occupant de 50 à 150 salariés. <br/><br/>Dans les entreprises de moins de 50 salariés, le délégué syndical dispose d'un crédit d'heures de délégation en fonction de l'effectif de l'entreprise, soit : </p><p align='left'><br/>- effectif de 6 à 10 salariés : forfait global de 15 heures pour exercer les missions de délégué du personnel et de délégué syndical dans l'hypothèse où le délégué du personnel est désigné délégué syndical ou crédit d'heures à se répartir entre délégué du personnel et délégué syndical dans l'hypothèse où il s'agit de personnes distinctes ; <br/><br/>- effectif de 11 à 25 salariés : crédit d'heures de 6 heures par mois ; <br/><br/>- effectif de 26 à 49 salariés : crédit d'heures de 8 heures par mois. <br/><br/>Au-delà du seuil de 50 salariés, les dispositions légales s'appliquent. <br/><br/>6° Dans les unions de coopératives et les coopératives ayant plusieurs établissements, le temps nécessaire aux délégués syndicaux, comme aux délégués du personnel et aux représentants du personnel aux comités d'entreprise, pour effectuer les déplacements occasionnés par les réunions avec la direction, ne sera pas imputé sur les heures de délégation. Les frais de déplacement seront remboursés sur la base appliquée dans l'entreprise. <br/><br/>7° Le salarié élu ou désigné par son syndicat ou sa section syndicale pour exercer une fonction élective, un mandat, reconnus par les textes législatifs ou réglementaires en vigueur bénéficie, pour l'exercice de cette fonction, d'une autorisation d'absence. <br/><br/>8° Dans le cas où un salarié serait appelé par son organisation syndicale à exercer une fonction de représentation permanente nationale des salariés en dehors de la coopérative, il bénéficiera d'un congé sans solde de 3 ans. <br/><br/>Trois mois avant l'expiration de ce congé, il devra, s'il désire reprendre son emploi, en avertir son employeur afin d'être réintégré dans son emploi ou dans un poste équivalent comportant des avantages identiques à ceux dont il bénéficiait avant son détachement. <br/><br/>9° Sauf en cas de grève de solidarité de caractère général, tout mouvement de grève doit être subordonné au dépôt des revendications. <br/><br/>10° Il est interdit, en cas d'exercice du droit de grève, d'effectuer tout abattement sur un élément quelconque de la rémunération (salaires, primes, gratifications ou autres avantages) au-delà du prorata direct du temps d'absence. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre III : Délégués du personnel",
            "id": "KALISCTA000005708841",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005744108",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026421714",
                    "cid": "KALIARTI000005813863",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>1° Dans chaque coopérative occupant au moins 6 salariés permanents, des délégués du personnel sont élus dans les conditions fixées par les articles L. 2311-1 et suivants et R. 2312-1 et suivants du code du travail. <br/><br/>2° Les attributions des délégués sont fixées conformément aux articles susvisés. <br/><br/>3° Le crédit d'heures de délégation est fixé par le code du travail. Toutefois, dans les coopératives ayant un effectif compris entre : </p><p align='left'><br/>- 6 et 10 salariés, le délégué du personnel titulaire bénéficie soit d'un crédit d'heures de 15 heures par mois dans l'hypothèse où aucun délégué syndical n'a été désigné, soit d'un forfait global de 15 heures par mois à partager avec le délégué syndical ; <br/><br/>- 11 et 49 salariés, le délégué du personnel titulaire bénéficie d'un crédit d'heures de 15 heures par mois. Le délégué du personnel suppléant bénéficie d'un crédit d'heures de 3 heures par mois. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre IV : Comités d'entreprise",
            "id": "KALISCTA000005708842",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Ressources",
                "id": "KALISCTA000005744110",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907727",
                    "cid": "KALIARTI000005813865",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Outre la subvention de fonctionnement administratif d'un montant annuel équivalant à 0,2 % de la masse salariale brute prévue par l'article L. 2325-43 du code du travail, les ressources du comité d'entreprise sont constituées notamment par une contribution de la coopérative. Cette contribution est déterminée à l'occasion de l'établissement du budget annuel du comité ; en tout état de cause, son montant global ne pourra être inférieur à 1 % de la masse des salaires nets déclarés. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025907731",
                "cid": "KALIARTI000005813864",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>Des comités d'entreprise sont institués conformément aux articles L. 2321-1 et R. 2322-1 et suivants du code du travail. <br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre V : Commission paritaire nationale-Commission de conciliation-Arbitrage",
            "id": "KALISCTA000005708843",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire nationale",
                "id": "KALISCTA000005744111",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813866",
                    "cid": "KALIARTI000005813866",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Une commission paritaire nationale est créée.<p></p><p></p>   Son objet est la négociation collective relative :<p></p><p></p>   - aux conditions d'emploi et de travail ;<p></p><p></p>   - aux garanties sociales ;<p></p><p></p>   - à la révision de la convention ;<p></p><p></p>   - et, d'une façon générale, à l'interprétation des articles de la présente convention.<p></p><p></p>   Cette commission est composée de deux représentants mandatés par chaque organisation syndicale de salariés représentative dans le champ d'application considéré et un nombre égal de représentants employeurs.<p></p><p></p>   La présidence, limitée à un an, est alternativement assurée par un représentant du collège salarié et par un représentant de l'organisation patronale.<p></p><p></p>   La commission se réunit au moins une fois par an. La commission doit être convoquée chaque fois que l'organisation patronale ou la moitié des organisations syndicales le demande, sauf en matière de révision où les dispositions de l'article 3 s'appliquent.<p></p><p></p>   Les délibérations de la commission sont constatées par un procès-verbal.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 4 du 5 mars 1987 en vigueur le 1er mars 1987 étendu par arrêté du 22 juin 1987 JORF 3 juillet 1987."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Commission de conciliation",
                "id": "KALISCTA000005744112",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813867",
                    "cid": "KALIARTI000005813867",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Une commission de conciliation est instituée. Son objet est le règlement des conflits collectifs du travail.<p></p><p></p>   Cette commission est paritaire : elle est composée d'un représentant de chaque organisation syndicale de salariés signataire de la présente convention et d'un nombre égal de représentants employeurs. Ces divers membres sont désignés par leurs organisations syndicales respectives. La présidence, limitée à un an, est assurée par le président de la commission paritaire nationale ou son représentant.<p></p><p></p>   Cette commission peut siéger en divers endroits selon les nécessités.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Procédure de règlement des conflits collectifs",
                "id": "KALISCTA000005744113",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907724",
                    "cid": "KALIARTI000005813868",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>En cas de conflit collectif propre à l'entreprise concernant les salaires, le contenu de la convention collective nationale ou de tout autre accord applicable dans l'entreprise, et préalablement à toute grève, il est recommandé aux parties prenantes de respecter la procédure de conciliation suivante : </p><p align='left'><br/>- les demandes de revendications sont déposées par écrit au siège de l'entreprise. Cette dernière dispose d'un délai de 8 jours ouvrables pour procéder à leur examen et faire connaître son avis ; <br/><br/>- en l'absence de solution, le litige est déféré par la partie la plus diligente à la commission de conciliation qui devra faire connaître son avis dans un délai de 30 jours ouvrables à partir de la date à laquelle elle aura été saisie par lettre recommandée avec avis de réception. <br/><br/>Dans tous les cas, un procès-verbal établi par un secrétaire désigné par la commission est remis à chacune des parties. Ce procès-verbal doit au moins constater la conciliation ou la non-conciliation et il doit être signé des parties. Le procès-verbal des réunions de la commission de conciliation est communiqué par la partie la plus diligente auprès du secrétariat de la commission paritaire nationale. <br/><br/>Si au niveau de la commission la tentative de conciliation aboutit, la minute de l'accord dûment signé de tous les membres de la commission est déposée par la partie la plus diligente auprès de la DIRECCTE du lieu de conclusion.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Médiation - Arbitrage",
                "id": "KALISCTA000005744114",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907720",
                    "cid": "KALIARTI000005813870",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>1° En cas de non-conciliation, le conflit peut être soumis soit à la médiation, soit, après accord entre les parties directement intéressées au conflit, à l'arbitrage.</p><p>Dans cette hypothèse, le procès-verbal de non-conciliation rédigé en double original, dont l'un est remis au médiateur ou à l'arbitre, doit mentionner les points litigieux soumis à la médiation ou à l'arbitrage.</p><p>L'arbitre appelé à statuer est choisi par accord écrit entre les parties.</p><p>Les parties feront connaître à la commission de conciliation les résultats de la médiation ou de l'arbitrage.</p><p>2° Lorsque le conflit survient à l'occasion de l'établissement, de la révision ou du renouvellement de la convention, le ministre de l'agriculture ou son représentant peut, à la demande écrite et motivée de l'une des parties, ou de sa propre initiative, engager la procédure de médiation dans les conditions prévues aux articles L. 2522-1 et suivants du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Conditions de la participation des salariés d'entreprise aux instances paritaires prévues par la présente convention",
                "id": "KALISCTA000005744115",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907717",
                    "cid": "KALIARTI000005813871",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>1° Dans le cas où un salarié d'une coopérative serait appelé par son organisation syndicale à participer aux réunions des instances paritaires (commission paritaire nationale, groupes de travail de cette dernière et commission de conciliation), l'employeur accordera une autorisation d'absence sur présentation préalable d'une convocation écrite nominative de son organisation syndicale. <br/><br/>Le salarié sera tenu d'informer au moins 1 semaine à l'avance, sauf cas d'urgence, l'employeur de sa participation à l'une de ces instances paritaires et réduira au minimum la gêne que son absence pourrait causer.  </p><p>2° Pendant ces périodes d'absence, la coopérative maintiendra le salaire du salarié.</p><p>En tout état de cause, l'autorisation d'absence avec maintien du salaire ne profitera qu'à un salarié par entreprise.</p><p>3° L'indemnisation des frais de déplacements des salariés d'entreprise ayant participé aux négociations se fera à travers une contribution forfaitaire annuelle versée par l'organisation patronale à chacune des organisations syndicales de salariés signataires de la présente convention.</p><p>Le montant de cette contribution sera fixé chaque année. Il sera tenu compte, dans la détermination de cette contribution, des réunions supplémentaires nécessitées par l'application de l'article 3.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Chapitre VI : Egalité professionnelle",
            "id": "KALISCTA000005708844",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025907714",
                "cid": "KALIARTI000005813872",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>1° L'employeur ne peut :</p><p>- mentionner ou faire mentionner dans une offre d'emploi, quels que soient les caractères du contrat de travail envisagé, ou dans toute autre forme de publicité relative à une embauche, le sexe ou la situation de famille du candidat recherché ;</p><p>- refuser d'embaucher une personne, prononcer une mutation, résilier ou refuser de renouveler le contrat de travail d'un salarié en considération du sexe ou de la situation de famille ou sur la base de critères de choix différents selon le sexe ou la situation de famille ;</p><p>- prendre en considération du sexe toute mesure, notamment en matière de rémunération, de formation, d'affectation, de qualification, de classification, de promotion professionnelle ou de mutation.</p><p>De ce fait, aucune clause réservant le bénéfice d'une mesure quelconque à un ou à des salariés en considération du sexe ne peut, à peine de nullité, être insérée dans tout contrat de travail comme dans tout accord ou convention collective, sauf clause relative à la maternité.</p><p></p><p>2° En vertu du principe de non-discrimination, l'employeur garantit aux salariés étrangers une égalité de traitement avec les nationaux. Les salariés étrangers employés régulièrement doivent bénéficier des mêmes droits et des mêmes conditions de travail et de protection que les Français.</p><p>3° Les dispositions légales et réglementaires concernant les travailleurs handicapés et mutilés de guerre s'appliquent. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Chapitre VII : Contrat de travail à durée indéterminée, embauchage, essais, lettre d'engagement",
            "id": "KALISCTA000005708845",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauche",
                "id": "KALISCTA000005744116",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907712",
                    "cid": "KALIARTI000005813873",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>1° Lors de l'embauche, un contrat de travail est établi en double exemplaire signé des parties. Ce dernier peut prévoir une période d'essai et son renouvellement éventuel. Le contrat de travail précise à l'intéressé sa fonction, son poste, sa catégorie, son niveau et son échelon, son horaire de travail, sa rémunération ainsi que les divers avantages et accessoires du salaire dont il peut bénéficier. La date d'entrée dans la coopérative est prise en compte pour l'appréciation de l'ancienneté. <br/><br/>2° L'employeur met à la disposition des salariés, sur le lieu de travail, la convention collective et ses avenants ainsi que tout texte conventionnel applicable à l'entreprise. <br/><br/>La convention collective et les accords nationaux de branche sont par ailleurs consultables sur le site www. legifrance. gouv. fr (idcc 7005). Une copie papier ou dématérialisée pourra être remise au salarié à sa demande. <br/><br/>4° En cas de modification des conditions de travail nécessitant l'accord des deux parties, un avenant au contrat de travail est établi en double exemplaire dont un remis au salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai",
                "id": "KALISCTA000005744117",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026421665",
                    "cid": "KALIARTI000005813874",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>1° La durée de la période d'essai des salariés en contrat à durée indéterminée est fixée à : </p><br/>- 1 mois pour les OE et les OEQ ; <br/><br/>- 2 mois pour les OEHQ ; <br/><br/>- 3 mois pour les TAM. <br/><br/>Cependant, lorsqu'il s'agit d'un salarié provenant d'une autre coopérative vinicole ou union, la période d'essai peut être réduite ou supprimée. <br/><br/>2° Si la période d'essai n'est pas concluante, l'employeur peut envisager un renouvellement de cette dernière, sauf pour les OE, à condition que : <br/><br/>- le renouvellement soit prévu par le contrat de travail ou la lettre d'engagement ; <br/><br/>- de respecter un délai de prévenance de : <br/><br/>- 1 semaine pour les OEQ et les OEHQ ; <br/><br/>- 2 semaines pour les TAM ; <br/><br/>- d'obtenir l'accord écrit du salarié acceptant ce renouvellement. <br/><br/>La durée du renouvellement de la période d'essai ne pourra en aucun cas être supérieure à : <br/><br/>- 1 mois pour les OEQ ; <br/><br/>- 2 mois pour les OEHQ ; <br/><br/>- 3 mois pour les TAM. <br/><br/>3° L'employeur peut mettre fin à la période d'essai à tout moment et jusqu'au dernier jour de cette dernière. Dans ce cas, le salarié est prévenu dans un délai qui ne peut être inférieur à : <br/><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. <br/><br/>Lorsque le salarié met fin à la période d'essai, celui-ci respecte un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. <br/><br/>4° L'embauche d'un salarié en contrat à durée déterminée peut comporter une période d'essai. La durée de cette période est celle figurant à l'article L. 1242-10 du code du travail. <br/><br/>5° Les périodes d'essai prévues ci-dessus se décomptent : <br/><p align='left'><br/>- en jours calendaires pour la période prévue en jours ; <br/><br/>- en semaines civiles ou mois calendaires pour la période prévue en semaines ou en mois. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Chapitre VIII : Contrat de travail à durée déterminée",
            "id": "KALISCTA000005708846",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025907708",
                "cid": "KALIARTI000005813875",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>Les salariés sous contrat de travail à durée déterminée bénéficient des dispositions des articles L. 1241-1 à L. 1248-11 du code du travail. </p><p>Sauf dispositions législatives expresses et à l'exclusion des dispositions concernant la rupture du contrat de travail, les dispositions légales et conventionnelles ainsi que celles qui résultent des usages, applicables aux salariés liés par un contrat de travail à durée indéterminée, s'appliquent également aux salariés liés par un contrat de travail à durée déterminée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Chapitre IX : Classification hiérarchique-Salaire et accessoires du salaire",
            "id": "KALISCTA000005708847",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification hiérarchique.",
                "id": "KALISCTA000005744119",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038755861",
                    "cid": "KALIARTI000005813876",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>1° La classification des emplois fait l'objet de l'annexe II de la présente convention.</p><p>2° Tout salarié doit être classé au poste dont la définition correspond au travail réellement effectué, et bénéficier au moins du salaire minimum garanti correspondant à la catégorie, le niveau et l'échelon dont il relève.</p><p>3° Les salariés qui remplissent en permanence des fonctions correspondant à des qualifications et des niveaux différents doivent être classés dans la catégorie et le niveau le plus élevé dans son échelon.</p><p>4° Les salariés chargés d'emploi dans plusieurs branches d'activité nécessitant des connaissances techniques distinctes, soit dans une même coopérative polyvalente, soit dans plusieurs coopératives, ont droit, en plus du salaire minimum garanti correspondant à la catégorie, au niveau et à l'échelon dont ils relèvent, à un supplément de 40,89 € au titre de cette polyvalence de connaissances. Ce montant sera revalorisé par la CPN du même pourcentage que celui appliqué au SMG lors de l'examen des salaires dans le cadre du point 4.1 de l'annexe I de la convention collective.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification des emplois",
                "id": "KALISCTA000018980326",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038755861",
                    "cid": "KALIARTI000005813876",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>1° La classification des emplois fait l'objet de l'annexe II de la présente convention.</p><p>2° Tout salarié doit être classé au poste dont la définition correspond au travail réellement effectué, et bénéficier au moins du salaire minimum garanti correspondant à la catégorie, le niveau et l'échelon dont il relève.</p><p>3° Les salariés qui remplissent en permanence des fonctions correspondant à des qualifications et des niveaux différents doivent être classés dans la catégorie et le niveau le plus élevé dans son échelon.</p><p>4° Les salariés chargés d'emploi dans plusieurs branches d'activité nécessitant des connaissances techniques distinctes, soit dans une même coopérative polyvalente, soit dans plusieurs coopératives, ont droit, en plus du salaire minimum garanti correspondant à la catégorie, au niveau et à l'échelon dont ils relèvent, à un supplément de 40,89 € au titre de cette polyvalence de connaissances. Ce montant sera revalorisé par la CPN du même pourcentage que celui appliqué au SMG lors de l'examen des salaires dans le cadre du point 4.1 de l'annexe I de la convention collective.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Bases minima de la rémunération",
                "id": "KALISCTA000005744120",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813877",
                    "cid": "KALIARTI000005813877",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le mode de calcul de la rémunération ainsi que les salaires minima sont déterminés selon les dispositions prévues à l'annexe I de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Rémunération",
                "id": "KALISCTA000005744121",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907705",
                    "cid": "KALIARTI000005813878",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>1° L'employeur est tenu d'assurer pour un même travail, ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes.</p><p>2° Les salariés permanents sont les salariés liés par un contrat de travail à durée indéterminée, après accomplissement de la période d'essai. Ces derniers reçoivent une rémunération mensuelle qui pour un horaire de travail hebdomadaire déterminé, soit 35 heures, et effectivement accompli, est indépendant du nombre de jours travaillés dans le mois ; le paiement mensuel a pour objet de neutraliser les conséquences de la répartition inégale des jours entre les douze mois de l'année.</p><p>Cette rémunération mensuelle, sur la base de 151, 67 heures par mois, est obtenue selon les modalités décrites à l'annexe I de la présente convention.</p><p>Tout dépassement d'horaire normal de travail donne lieu au paiement d'une rémunération supplémentaire correspondant aux heures effectuées au-dessus de 35 heures, les majorations afférentes à ces heures étant calculées conformément à l'article 30 de la présente convention.</p><p>Si l'employeur l'estime nécessaire, les heures non travaillées en raison de l'absence du salarié donneront lieu à une retenue sur le salaire, sauf dans les cas où le maintien de celui-ci est expressément prévu par les dispositions légales ou conventionnelles.</p><p>Toutefois, pour tenir compte des usages locaux et pendant la période des vendanges, les conditions de rémunération du personnel pourront être différentes de celles énoncées ci-dessus à condition d'être au moins équivalentes à celles obtenues par le salarié mensualisé. Un accord devra intervenir préalablement au sein de l'entreprise.</p><p>3° Les salariés non permanents ne sont pas mensualisés et sont payés au taux horaire correspondant au salaire de base pour 151, 67 heures.</p><p>4° Les salariés permanents effectuant un horaire à temps partiel sont régis par les dispositions des articles L. 3123-1 et suivants du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modification des bases de rémunération",
                "id": "KALISCTA000005744122",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907702",
                    "cid": "KALIARTI000005813880",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Dès que l'augmentation de l'indice des prix à la consommation officiellement homologué par l'INSEE a dépassé de 5 % celui en vigueur au moment du dernier avenant des salaires, la commission paritaire nationale est automatiquement convoquée dans le mois qui suit la publication du bulletin, afin d'étudier une modification des bases de rémunération de l'ensemble du personnel tel qu'il est défini par l'article 17. <br/><br/>Chaque augmentation du salaire minimum de croissance entraîne la même réunion.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Salaires des jeunes",
                "id": "KALISCTA000005744123",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813881",
                    "cid": "KALIARTI000005813881",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° Le taux des salaires applicables aux jeunes salariés de moins de dix-huit ans par rapport aux salaires des adultes de même qualification professionnelle est fixé à 90 p. 100.<p></p><p></p>   L'abattement de salaire est supprimé pour les jeunes travailleurs justifiant de six mois de pratique professionnelle dans la branche de la coopération vinicole.<p></p><p></p>   2° Toutefois, les salaires des jeunes travailleurs doivent être égaux à ceux des adultes chaque fois qu'il y a égalité de travail et de rendement.<p></p><p></p>   A partir de dix-huit ans, les jeunes salariés sont rémunérés comme les adultes.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Travaux pénibles, dangereux, insalubres",
                "id": "KALISCTA000005744124",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813882",
                    "cid": "KALIARTI000005813882",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° L'attribution d'une indemnité pour travaux pénibles, dangereux ou insalubres, fera l'objet d'un accord au sein de la coopérative qui déterminera les postes de travail devant en bénéficier.<p></p><p></p>   2° Pour l'attribution de cette indemnité, il devra être tenu compte des éléments suivants :<p></p><p></p>   - position normale de travail ;<p></p><p></p>   - risque de maladie ;<p></p><p></p>   - travail particulièrement salissant ;<p></p><p></p>   - travail pénible, dangereux ou insalubre,<p></p> et du fait que ces conditions de travail peuvent déjà, éventuellement, être prises en compte dans la détermination du salaire.<p></p><p></p>   3° Le montant de cette indemnité devra apparaître sur le bulletin de paie.<p></p><p></p>   4° Les modifications des conditions de travail entraîneront la révision de l'accord.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Prime d'ancienneté.",
                "id": "KALISCTA000005744125",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018980313",
                    "cid": "KALIARTI000005813883",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Le nombre d'années de présence acquis au titre d'un contrat de travail à durée indéterminée accompli précédemment dans une autre cave coopérative ou union de caves coopératives est pris en compte au moment de l'embauche pour le positionnement du salarié dans l'échelon quel que soit le poste.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Années de présence dans la branche",
                "id": "KALISCTA000018980309",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018980313",
                    "cid": "KALIARTI000005813883",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Le nombre d'années de présence acquis au titre d'un contrat de travail à durée indéterminée accompli précédemment dans une autre cave coopérative ou union de caves coopératives est pris en compte au moment de l'embauche pour le positionnement du salarié dans l'échelon quel que soit le poste.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Treizième mois",
                "id": "KALISCTA000005744127",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018980311",
                    "cid": "KALIARTI000005813885",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Après un an de présence effective (douze mois continus), le salarié bénéficie d'une prime dite treizième mois. </p><p>Ce treizième mois, versé avec la paie de décembre, est égal au douzième des rémunérations brutes perçues par le salarié au cours de l'année civile, à l'exclusion des heures supplémentaires et de toutes autres primes, sauf accord d'entreprise. </p><p>Les rémunérations supplémentaires versées à l'occasion de la période des vendanges pourront être incluses dans l'assiette du treizième mois après accord au sein de l'entreprise.</p><p>Les périodes de suspension du contrat de travail n'entrent pas en compte dans la durée d'ancienneté, exception faite : </p><p>- des périodes de maladie professionnelle et d'accident du travail ; </p><p>- des périodes de maladie ou d'accident non professionnel dans la limite de 3 mois ; </p><p>- des périodes assimilées à un temps de travail effectif par le code du travail.</p><p>Pour prétendre à la prime, le salarié doit justifier au 31 décembre de l'année civile de 12 mois de présence effective et être présent pendant les 12 mois de l'année civile. En cas de départ en cours d'année, le salarié a droit à un prorata égal à 1 / 12 des rémunérations versées correspondant au temps passé depuis le début de l'année.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Avantages en nature, remboursement de frais",
                "id": "KALISCTA000005744128",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018980334",
                    "cid": "KALIARTI000005813887",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>1° Les avantages en nature sont évalués et décomptés selon les forfaits fixés chaque année par arrêté ministériel pour les salariés relevant du régime agricole. Les autres avantages en nature sont évalués selon leur valeur réelle. <br/><br/>Les produits élaborés par la coopérative sont proposés à la vente au personnel selon un tarif préférentiel toutes taxes comprises identique à celui dont bénéficient les associés coopérateurs.</p><p>2° Le remboursement des frais professionnels (hôtels, restaurant, dépenses d'automobile, etc.) occasionnés par le salarié appelé à effectuer son travail en dehors de l'entreprise ne sont pas constitutifs du salaire et font l'objet, en accord avec l'entreprise :</p><p>- soit d'un remboursement de frais réels sur présentation de justificatifs ;</p><p>- soit d'un remboursement forfaitaire :</p><p>- frais de repas : forfait fixé par l'employeur en fonction des activités appelées à être exercées en dehors de la coopérative (livraisons, \" tournées \", parcours longue distance, prospection et démarchage de la clientèle, actions promotionnelles, etc.) de la fréquence et de la durée du temps de travail effectué en dehors de la coopérative. En tout état de cause, la participation de l'employeur correspond à l'allocation forfaitaire pour frais de repas des salariés en déplacement fixée chaque année au titre des remboursements de frais professionnels. Son montant correspond à la limite admise pour bénéficier de l'exonération des cotisations de sécurité sociale ;</p><p>- indemnités kilométriques : barème général publié chaque année par l'administration fiscale pour l'évaluation kilométrique des frais de voiture et de moto.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005744129",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907700",
                    "cid": "KALIARTI000005813888",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>1° Le bulletin de paie comporte : <br/><br/>a) Le nom et l'adresse de l'employeur ainsi que, le cas échéant, la désignation de l'établissement dont dépend le salarié ; <br/><br/>b) La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale, le numéro sous lequel ces cotisations sont versées et, pour les employeurs inscrits au répertoire national des entreprises et des établissements prévu à l'article 1er du décret n° 73-314 du 14 mars 1973, le numéro de la nomenclature des activités économiques (code de l'activité principale exercée) caractérisant l'activité de l'entreprise ou de l'établissement mentionné au second alinéa de l'article 5 de ce décret ; <br/><br/>c) L'intitulé de la convention collective de branche applicable au salarié ou, à défaut, la référence au code du travail pour les dispositions relatives à la durée des congés payés du salarié et à la durée des délais de préavis en cas de cessation de la relation de travail ; <br/><br/>d) Le nom et l'emploi du salarié ainsi que sa position dans la classification conventionnelle qui lui est applicable ; <br/><br/>e) La période et le nombre d'heures de travail auxquels se rapporte le salaire en distinguant, s'il y a lieu, les heures payées au taux normal et celles qui comportent une majoration pour heures supplémentaires ou pour toute autre cause et en mentionnant le ou les taux appliqués aux heures correspondantes ; <br/><br/>f) La nature et le volume du forfait auquel se rapporte le salaire des salariés dont la rémunération est déterminée sur la base d'un forfait hebdomadaire ou mensuel en heures, d'un forfait annuel en heures ou en jours ; <br/><br/>g) L'indication de la nature de la base de calcul du salaire lorsque, par exception, cette base de calcul n'est pas la durée du travail ; <br/><br/>h) La nature et le montant des accessoires de salaire soumis aux cotisations salariales et patronales mentionnées aux articles R. 3243-2 et R. 3243-3 du code du travail ; <br/><br/>i) Le montant de la rémunération brute du salarié ; <br/><br/>j) La nature et le montant de tous les ajouts et retenues réalisés sur la rémunération brute ; <br/><br/>k) Le montant de la somme effectivement reçue par le salarié ; <br/><br/>l) La date de paiement de cette somme ; <br/><br/>m) Les dates de congé et le montant de l'indemnité correspondante, lorsqu'une période de congé annuel est comprise dans la période de paie considérée ; <br/><br/>n) Le montant de la prise en charge des frais de transport public ou des frais de transports personnels. <br/><br/>2° Il ne peut être exigé, au moment de la paie, aucune formalité de signature ou émargement autre que celle établissant que le total des espèces remises au salarié correspond bien au montant de la rémunération nette indiquée sur le bulletin de paie. <br/><br/>3° La coopérative doit conserver un double des bulletins de paie remis aux salariés pendant 5 ans. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Départ et mise à la retraite",
                "id": "KALISCTA000005744130",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026421660",
                    "cid": "KALIARTI000005813889",
                    "num": "27",
                    "intOrdre": 85898,
                    "content": "<p>1° Tout salarié quittant volontairement l'entreprise pour bénéficier du droit à une pension de retraite est tenu de respecter un préavis fixé à : </p><p align='left'><br/>- 1 mois lorsque l'ancienneté est de moins de 2 ans ; <br/><br/>- 2 mois lorsque l'ancienneté est d'au moins 2 ans. <br/><br/>Le point de départ du délai-congé se situe à la date où le salarié notifie à l'employeur sa décision. <br/><br/>A condition d'avoir effectivement demandé la liquidation de sa pension de vieillesse, le salarié a droit à une indemnité égale à : </p><p align='left'><br/>- moins de 20 ans d'ancienneté : 1/10 de mois par année d'ancienneté ; <br/><br/>- à partir de 20 ans d'ancienneté : 1/10 de mois par année d'ancienneté plus 1/4 de mois par année d'ancienneté au-delà de 20 ans ; <br/><br/>Cette indemnité ne peut dépasser 6 mois de salaire. <br/><br/>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération brute des 12 derniers mois précédant le départ volontaire du salarié ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois de salaire brut, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période serait prise en compte au prorata. <br/><br/>2° La mise à la retraite du salarié par l'employeur, soit avec l'accord du salarié conformément aux dispositions de l'article L. 1237-5 du code du travail, soit dans le cadre d'une mise à la retraite d'office à partir de l'âge prévu au 1° de l'article L. 351-8 du code de la sécurité sociale, ouvre droit à une indemnité de mise à la retraite égale à l'indemnité légale de licenciement. <br/><br/>Si les conditions de mise à la retraite ne sont pas réunies, la rupture du contrat de travail par l'employeur constitue un licenciement. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Départ à la retraite",
                "id": "KALISCTA000026421663",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026421660",
                    "cid": "KALIARTI000005813889",
                    "num": "27",
                    "intOrdre": 85898,
                    "content": "<p>1° Tout salarié quittant volontairement l'entreprise pour bénéficier du droit à une pension de retraite est tenu de respecter un préavis fixé à : </p><p align='left'><br/>- 1 mois lorsque l'ancienneté est de moins de 2 ans ; <br/><br/>- 2 mois lorsque l'ancienneté est d'au moins 2 ans. <br/><br/>Le point de départ du délai-congé se situe à la date où le salarié notifie à l'employeur sa décision. <br/><br/>A condition d'avoir effectivement demandé la liquidation de sa pension de vieillesse, le salarié a droit à une indemnité égale à : </p><p align='left'><br/>- moins de 20 ans d'ancienneté : 1/10 de mois par année d'ancienneté ; <br/><br/>- à partir de 20 ans d'ancienneté : 1/10 de mois par année d'ancienneté plus 1/4 de mois par année d'ancienneté au-delà de 20 ans ; <br/><br/>Cette indemnité ne peut dépasser 6 mois de salaire. <br/><br/>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération brute des 12 derniers mois précédant le départ volontaire du salarié ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois de salaire brut, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période serait prise en compte au prorata. <br/><br/>2° La mise à la retraite du salarié par l'employeur, soit avec l'accord du salarié conformément aux dispositions de l'article L. 1237-5 du code du travail, soit dans le cadre d'une mise à la retraite d'office à partir de l'âge prévu au 1° de l'article L. 351-8 du code de la sécurité sociale, ouvre droit à une indemnité de mise à la retraite égale à l'indemnité légale de licenciement. <br/><br/>Si les conditions de mise à la retraite ne sont pas réunies, la rupture du contrat de travail par l'employeur constitue un licenciement. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Retraite complémentaire et prévoyance",
                "id": "KALISCTA000005744131",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907694",
                    "cid": "KALIARTI000005813894",
                    "num": "28",
                    "intOrdre": 85898,
                    "content": "<p>Il est rappelé que les employeurs, pour l'ensemble des salariés liés par la présente convention, adhèrent : </p><p align='left'><br/>- au régime de retraite du groupe AGRICA - CAMARCA et AGRICA Retraite Agirc - ou à tout autre organisme agréé dans les conditions prévues par l'article L. 727-2 du code rural et de la pêche maritime et présentant des garanties au moins équivalentes à celles du groupe AGRICA ; <br/><br/>- à une institution de prévoyance visée à l'article L. 727-2 précité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Retraite et prévoyance complémentaires",
                "id": "KALISCTA000025907698",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907694",
                    "cid": "KALIARTI000005813894",
                    "num": "28",
                    "intOrdre": 85898,
                    "content": "<p>Il est rappelé que les employeurs, pour l'ensemble des salariés liés par la présente convention, adhèrent : </p><p align='left'><br/>- au régime de retraite du groupe AGRICA - CAMARCA et AGRICA Retraite Agirc - ou à tout autre organisme agréé dans les conditions prévues par l'article L. 727-2 du code rural et de la pêche maritime et présentant des garanties au moins équivalentes à celles du groupe AGRICA ; <br/><br/>- à une institution de prévoyance visée à l'article L. 727-2 précité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Chapitre X : Durée du travail et heures supplémentaires",
            "id": "KALISCTA000005708848",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée du travail pendant les vendanges",
                "id": "KALISCTA000005744133",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021783975",
                    "cid": "KALIARTI000005813896",
                    "num": "29",
                    "intOrdre": 85898,
                    "content": "<p>Pendant la période des vendanges, la durée maximale hebdomadaire de travail des personnels permanents et saisonniers affectés à l'ensemble des opérations de production et de maintenance peut atteindre 66 heures sur 3 semaines ou 60 heures sur 5 semaines. </p><p>Pendant cette période, les heures supplémentaires effectuées au-delà de 35 heures par semaine ouvrent droit aux majorations suivantes : </p><p>― de la 36e heure à la 43e heure : 25 % ; </p><p>― de la 44e heure à la 60e heure : 50 % ; </p><p>― de la 61e heure à la 66e heure : 60 %. </p><p>Avant la prise de poste, l'employeur devra dispenser aux saisonniers des vendanges la formation nécessaire concernant le poste occupé, les risques encourus et les consignes de sécurité à respecter. Le contrat de travail devra prévoir cette formation. </p><p>Lors de la présentation du bilan des données économiques et sociales, la commission paritaire nationale fera, chaque année, le point sur l'utilisation par les caves coopératives de la dérogation à la durée maximale du travail pendant la période des vendanges.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005744134",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018980344",
                    "cid": "KALIARTI000005813900",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>1. L'employeur dispose chaque année, au début de l'exercice social, d'un contingent d'heures supplémentaires fixé à 160 heures par salarié. <br/><br/>Ce contingent s'ajoutera à la durée légale de 35 heures et son utilisation ne sera pas soumise à l'autorisation de l'inspecteur du travail en agriculture. <br/><br/>En sus de ce contingent, l'employeur pourra exceptionnellement faire effectuer des heures supplémentaires, après avis du comité d'entreprise ou d'établissement, ou à défaut des délégués du personnel s'il en existe, et après l'accord de l'inspecteur du travail en agriculture. <br/><br/>2. Les heures supplémentaires effectuées au-delà de la durée légale du travail de 35 heures par semaine sont majorées de : <br/><br/>+ 25 % de la 36e à la 43e heure ; <br/><br/>+ 50 % à partir de la 44e heure. <br/><br/>3. Les heures supplémentaires de travail prévues au 2 du présent article ouvrent droit à un repos compensateur dans les conditions définies à l'article L. 713-9 du code rural. Les caves coopératives et leurs unions sont considérées comme ayant une activité de production agricole. <br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Chapitre XI : Jours fériés-Congés annuels-Congés spéciaux-Congés sans solde",
            "id": "KALISCTA000005708849",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Jours fériés",
                "id": "KALISCTA000005744135",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018572772",
                    "cid": "KALIARTI000005813901",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>Chaque année, en plus des congés annuels payés définis à l'article suivant, les jours fériés légaux ou de fête locale ou traditionnelle sont chômés et payés, y compris le 1er Mai.</p><p>Les heures de travail perdues par suite de chômage des jours fériés ne peuvent donner lieu à récupération.</p><p>Par dérogation aux dispositions figurant au 1er alinéa, un salarié affecté au caveau de vente ou assurant une animation sur une foire ou un salon peut travailler un jour férié, à l'exception toutefois du 1er janvier, du 1er Mai et du jour de Noël. L'employeur doit respecter les conditions suivantes : <br/><br/>- être en présence d'un salarié volontaire ; <br/><br/>- convenir en accord avec le salarié concerné des contreparties dont ce dernier bénéficiera, ces contreparties se cumulant avec toutes autres majorations, notamment celles pour heures supplémentaires ; <br/><br/>- formaliser les conditions de son intervention dans un document ; <br/><br/>- prévenir le salarié au moins 15 jours à l'avance. <br/><br/>Le travail pendant un jour férié ouvre droit, au choix du salarié : <br/><br/>- soit à une majoration de 50 % du salaire et à un repos de 100 % ; <br/><br/>- soit à une majoration de 100 % du salaire ; <br/><br/>- soit à un repos de 150 %. <br/><br/>Il ne peut être dérogé par accord collectif d'entreprise aux dispositions ci-dessus que dans un sens plus favorable. Les présentes dispositions : <br/><br/>- ne se cumulent pas avec des mesures prises par une entreprise sur le même thème et dans un sens plus favorable ; <br/><br/>- ne suppriment pas ou ne remplacent pas tout accord d'entreprise existant et plus favorable.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée du congé",
                "id": "KALISCTA000005744136",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907691",
                    "cid": "KALIARTI000005813902",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>1° Le salarié qui, au cours de l'année de référence, justifie avoir été occupé chez le même employeur pendant un temps équivalant à un minimum de 10 jours de travail effectif au sein de la période de référence, a droit à un congé dont la durée est déterminée à raison de 2,5 jours ouvrables par mois de travail sans que la durée totale du congé exigible puisse excéder 30 jours ouvrables. <br/><br/>L'absence du travailleur ne peut avoir pour effet d'entraîner une réduction de ses droits à congé plus que proportionnelle à la durée de cette absence. <br/><br/>Lorsque le nombre de jours ouvrables calculé conformément aux deux alinéas précédents n'est pas un nombre entier, la durée du congé est portée au nombre entier immédiatement supérieur.</p><p>2° Le point de départ de la période de référence ouvrant droit aux congés va du 1er juin de l'année précédente au 31 mai de l'année en cours.</p><p>3° La durée des congés payés est augmentée à raison d'un jour ouvrable après vingt ans de services continus ou non dans l'entreprise, de deux jours après vingt-cinq ans, de trois jours après trente ans.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés des jeunes travailleurs",
                "id": "KALISCTA000005744137",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813904",
                    "cid": "KALIARTI000005813904",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   Quelle que soit leur ancienneté dans l'entreprise, les jeunes travailleurs et apprentis âgés de moins de vingt et un ans au 30 avril de l'année précédente ont droit, s'ils le demandent, à un congé de trente jours ouvrables. Ils ne peuvent exiger aucune indemnité de congé payé pour les journées de vacances dont ils réclament le bénéfice en sus de celles qu'ils ont acquises, à raison du travail accompli au cours de la période de référence.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Notion de travail effectif (1)",
                "id": "KALISCTA000005744138",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907684",
                    "cid": "KALIARTI000005813905",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>Sont assimilées à 1 mois de travail effectif pour la détermination de la durée du congé les périodes équivalentes à 4 semaines ou 24 jours de travail. <br/><br/>Sont considérées comme temps de travail effectif pour la détermination de la durée du congé les périodes suivantes : </p><p align='left'><br/>- périodes de congé payé ; <br/><br/>- jours de repos acquis au titre de la réduction du temps de travail ; <br/><br/>- le cas échéant, les repos compensateurs fixés par l'inspection du travail au titre du dépassement de la durée maximale de travail ; <br/><br/>- périodes de congé de maternité, de paternité, d'adoption ; <br/><br/>- périodes limitées à une durée ininterrompue de 1 an pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident de travail ou de maladie professionnelle ; <br/><br/>- périodes pendant lesquelles un salarié ou un apprenti se trouve maintenu ou rappelé au service national à un titre quelconque.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Notion de travail effectif",
                "id": "KALISCTA000025907689",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907684",
                    "cid": "KALIARTI000005813905",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>Sont assimilées à 1 mois de travail effectif pour la détermination de la durée du congé les périodes équivalentes à 4 semaines ou 24 jours de travail. <br/><br/>Sont considérées comme temps de travail effectif pour la détermination de la durée du congé les périodes suivantes : </p><p align='left'><br/>- périodes de congé payé ; <br/><br/>- jours de repos acquis au titre de la réduction du temps de travail ; <br/><br/>- le cas échéant, les repos compensateurs fixés par l'inspection du travail au titre du dépassement de la durée maximale de travail ; <br/><br/>- périodes de congé de maternité, de paternité, d'adoption ; <br/><br/>- périodes limitées à une durée ininterrompue de 1 an pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident de travail ou de maladie professionnelle ; <br/><br/>- périodes pendant lesquelles un salarié ou un apprenti se trouve maintenu ou rappelé au service national à un titre quelconque.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés supplémentaires des mères de famille",
                "id": "KALISCTA000005744139",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907680",
                    "cid": "KALIARTI000005813906",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Les femmes salariées ou apprenties âgées de moins de vingt et un ans au 30 avril de l'année précédente bénéficient de deux jours de congés supplémentaires par enfant à charge. Le congé supplémentaire est réduit à un jour si le congé légal n'excède pas six jours.</p><p>En ce qui concerne les salariés de plus de 21 ans à la date précitée, le supplément de 2 jours par enfant à charge est confondu avec le congé principal prévu à l'article L. 3141-3 du code du travail.</p><p>Est réputé enfant à charge l'enfant qui vit au foyer et est âgé de moins de seize ans au 30 avril de l'année en cours.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Période de congés payés",
                "id": "KALISCTA000005744140",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813907",
                    "cid": "KALIARTI000005813907",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° La période normale de congés payés s'étend du 1er mai au 31 octobre de chaque année, sous réserve des dispositions de l'article 37 ci-après.<p></p><p></p>   En aucun cas, le bénéfice du congé ne pourra être revendiqué pendant la période des vendanges. Seules les autorisations d'absences de vingt-quatre heures au titre du congé annuel pourront être octroyées pendant cette période conformément à l'article L. 223-7-1 du code du travail.<p></p><p></p>   2° A l'intérieur de la période des congés, l'ordre des départs est fixé par l'employeur après avis, le cas échéant, des délégués du personnel, compte tenu de la situation de famille des bénéficiaires, notamment des possibilités de congé du conjoint dans le secteur privé ou public et de la durée de leurs services chez l'employeur. Sauf en cas de circonstances exceptionnelles, l'ordre et les dates de départ fixés par l'employeur ne peuvent être modifiés dans le délai d'un mois avant la date prévue du départ.<p></p><p></p>   Les conjoints travaillant dans une même entreprise ont droit à un congé simultané.<p></p><p></p>   3° Par ailleurs, le salarié en congé répondant favorablement à un rappel de son employeur aura droit à une prolongation de congé égale à ses délais de route. Dans ce cas, les frais de voyage occasionnés le cas échéant au salarié par ce rappel lui seront remboursés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Etalement et fractionnement des congés",
                "id": "KALISCTA000005744141",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813908",
                    "cid": "KALIARTI000005813908",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° Le congé payé ne dépassant pas douze jours ouvrables doit être continu.<p></p><p></p>   La durée des congés pouvant être pris en une seule fois pourra excéder vingt-quatre jours ouvrables lorsque les parties en seront d'accord.<p></p><p></p>   2° Le congé principal d'une durée supérieure à douze jours ouvrables et au plus égale à vingt-quatre jours ouvrables peut être fractionné par l'employeur avec l'agrément du salarié. Dans ce cas, une fraction doit être au moins de douze jours ouvrables continus compris entre deux jours de repos hebdomadaire.<p></p><p></p>   Cette fraction doit être attribuée pendant la période du 1er mai au 31 octobre de chaque année. Les jours restant dus peuvent être accordés en une ou plusieurs fois en dehors de cette période. Il est attribué deux jours ouvrables de congé supplémentaire lorsque le nombre de jours de congés pris en dehors de cette période est au moins égal à six, et un seul lorsqu'il est compris entre trois et cinq jours.<p></p><p></p>   Les jours de congé principal dus en sus de vingt-quatre jours ouvrables ne sont pas pris en compte pour l'ouverture du droit à ce supplément.<p></p><p></p>   Des dérogations peuvent être apportées aux dispositions de l'alinéa précédent soit après accord individuel du salarié, soit par convention collective ou accord collectif d'établissement.<p></p><p></p>   Lorsque le congé s'accompagne de la fermeture de l'établissement, le fractionnement peut être effectué par l'employeur sur avis conforme des délégués du personnel ou à défaut de délégués, avec l'agrément des salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Indemnité de congé",
                "id": "KALISCTA000005744143",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813909",
                    "cid": "KALIARTI000005813909",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p></p>   1° L'indemnité de congé est égale au dixième de la rémunération globale perçue par le salarié au cours de la période prise en considération pour l'appréciation de son droit au congé.<p></p><p></p>   Toutefois, cette indemnité ne peut être inférieure au montant de la rémunération qui aurait été perçue pendant la période de congé si le salarié avait continué à travailler.<p></p><p></p>   2° Tout salarié peut demander, avant de partir, à percevoir à titre d'acompte le montant approximatif de ses appointements pour la durée du congé.<p></p><p></p>   3° Chaque jour de congé payé supplémentaire donne lieu à l'attribution d'une indemnité égale au quotient de l'indemnité afférente au congé principal par le nombre de jours ouvrables compris dans ce congé.<p></p><p></p>   4° Au cas où le bénéficiaire viendrait à décéder, l'indemnité de congé est versée aux ayants droit.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congés de naissance",
                "id": "KALISCTA000005744144",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907675",
                    "cid": "KALIARTI000005813910",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>1° Tout salarié a droit à un congé supplémentaire de 3 jours à l'occasion de chaque naissance survenue à son foyer ou de l'arrivée d'un enfant placé en vue de son adoption. Après entente entre l'employeur et le bénéficiaire, ces 3 jours peuvent ne pas être consécutifs mais doivent être inclus dans une période de 15 jours entourant la date de naissance. La rémunération de ces 3 jours est égale au salaire qui serait perçu par l'intéressé pour une égale période de travail à la même époque. <br/><br/>2° Après la naissance de son enfant et dans un délai déterminé par décret, le père salarié bénéficie d'un congé de paternité de 11 jours consécutifs ou de 18 jours consécutifs en cas de naissances multiples. <br/><br/>Le congé de paternité entraîne la suspension du contrat de travail. <br/><br/>Le salarié qui souhaite bénéficier du congé de paternité avertit son employeur au moins 1 mois avant la date à laquelle il envisage de le prendre, en précisant la date à laquelle il entend y mettre fin. <br/><br/>A l'issue du congé de paternité, le salarié retrouve son précédent emploi ou un emploi similaire assorti d'une rémunération au moins équivalente. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congés de naissance et de paternité",
                "id": "KALISCTA000025907678",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907675",
                    "cid": "KALIARTI000005813910",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>1° Tout salarié a droit à un congé supplémentaire de 3 jours à l'occasion de chaque naissance survenue à son foyer ou de l'arrivée d'un enfant placé en vue de son adoption. Après entente entre l'employeur et le bénéficiaire, ces 3 jours peuvent ne pas être consécutifs mais doivent être inclus dans une période de 15 jours entourant la date de naissance. La rémunération de ces 3 jours est égale au salaire qui serait perçu par l'intéressé pour une égale période de travail à la même époque. <br/><br/>2° Après la naissance de son enfant et dans un délai déterminé par décret, le père salarié bénéficie d'un congé de paternité de 11 jours consécutifs ou de 18 jours consécutifs en cas de naissances multiples. <br/><br/>Le congé de paternité entraîne la suspension du contrat de travail. <br/><br/>Le salarié qui souhaite bénéficier du congé de paternité avertit son employeur au moins 1 mois avant la date à laquelle il envisage de le prendre, en précisant la date à laquelle il entend y mettre fin. <br/><br/>A l'issue du congé de paternité, le salarié retrouve son précédent emploi ou un emploi similaire assorti d'une rémunération au moins équivalente. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Congés exceptionnels pour événements familiaux",
                "id": "KALISCTA000005744145",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907673",
                    "cid": "KALIARTI000005813911",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>1° Le salarié bénéficie, sur justification et à l'occasion de certains événements familiaux, d'une autorisation exceptionnelle d'absence de : </p><p align='left'><br/>- 4 jours pour le mariage du salarié ou la signature d'un pacte civil de solidarité et 6 jours après 2 années de présence ; <br/><br/>- 1 jour pour le mariage d'un enfant ; <br/><br/>- 5 jours pour le décès du conjoint ou du partenaire lié par un pacte civil de solidarité, d'un enfant ; <br/><br/>- 2 jours pour le décès du père, de la mère ; <br/><br/>- 1 jour pour le décès d'un frère, d'une sœur, des beaux-parents et des autres ascendants et descendants et leur conjoint. <br/><br/>Ces jours d'absence n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel. </p><p>2° Les parents bénéficient de congés sans solde pour enfants malades, avec possibilité de récupération.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Congés sans solde",
                "id": "KALISCTA000005744146",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813912",
                    "cid": "KALIARTI000005813912",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour les cas exceptionnels et sérieusement motivés, les salariés peuvent obtenir avec l'accord de l'employeur un congé sans solde, à condition que le bénéficiaire n'exerce pas d'activité salariée pendant cette période ; le contrat de travail étant suspendu mais non rompu, l'intéressé est rétabli, lors de son retour, dans la situation qu'il avait au moment de son départ. La période d'absence n'est pas prise en considération pour le calcul de l'ancienneté.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Congés spéciaux non rémunérés (1)",
                "id": "KALISCTA000005744147",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907667",
                    "cid": "KALIARTI000005813913",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p>Il est rappelé que les articles L. 3142-7 et suivants du code du travail accordent des congés aux salariés en vue de favoriser la formation économique, sociale et syndicale. <br/><br/>Les articles L. 3142-43 et suivants et R. 3143-3 de ce même code accordent des congés non rémunérés aux salariés et apprentis en vue de favoriser la formation des cadres et animateurs de la jeunesse. <br/><br/>Il en est de même pour les articles L. 3142-78 et suivants, L. 3142-91 et suivants et L. 3142-96 du code du travail relatifs aux congés pour la création d'entreprise et au congé sabbatique.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Congés spéciaux",
                "id": "KALISCTA000025907671",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907667",
                    "cid": "KALIARTI000005813913",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p>Il est rappelé que les articles L. 3142-7 et suivants du code du travail accordent des congés aux salariés en vue de favoriser la formation économique, sociale et syndicale. <br/><br/>Les articles L. 3142-43 et suivants et R. 3143-3 de ce même code accordent des congés non rémunérés aux salariés et apprentis en vue de favoriser la formation des cadres et animateurs de la jeunesse. <br/><br/>Il en est de même pour les articles L. 3142-78 et suivants, L. 3142-91 et suivants et L. 3142-96 du code du travail relatifs aux congés pour la création d'entreprise et au congé sabbatique.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Chapitre XII : Suspension du contrat de travail",
            "id": "KALISCTA000005708850",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Obligations militaires",
                "id": "KALISCTA000005744148",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018980315",
                    "cid": "KALIARTI000005813916",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié ou apprenti âgé de 16 à 25 ans bénéficie, dans le but exclusif de participer à la journée d'appel de préparation à la défense nationale, d'une autorisation d'absence exceptionnelle de 1 jour. Cette absence n'entraîne pas de réduction de la rémunération et est assimilée à une période de travail effectif pour la détermination du congé annuel. <br/><br/>La participation du salarié à des activités militaires dans la réserve s'effectue dans les conditions légales et réglementaires en vigueur (loi n° 99-894 du 22 octobre 1999 portant organisation de la réserve militaire et du service de défense nationale). Le réserviste peut s'absenter de son poste de travail dans la limite de 5 jours ouvrés par année civile, au titre de ses activités militaires, sous réserve de prévenir l'employeur de son absence 1 mois au moins à l'avance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Protection de la maternité et éducation des enfants",
                "id": "KALISCTA000005744149",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907663",
                    "cid": "KALIARTI000005813917",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "1° A l'occasion de la maternité ou de l'adoption d'un enfant, le salarié bénéficie des dispositions prévues aux articles L. 1225-1 à L. 1225-72 du code du travail. <br/><br/>2° Pendant 1 an à compter de la naissance, la salariée allaitant son enfant a le droit de s'absenter deux fois par jour, sans que le total de ses absences journalières puisse dépasser la durée de 1 heure. <br/><br/>3° En cas d'allaitement maternel et faute de pouvoir prétendre à un congé parental d'éducation, la mère pourra suspendre complètement son travail pendant les 6 mois qui suivent la naissance, sous réserve d'en aviser son employeur dans le délai de 1 mois suivant l'accouchement. Six semaines au moins avant la date prévue pour la reprise du travail, elle devra faire connaître à l'employeur sa décision de reprendre son emploi de manière que le remplaçant éventuel puisse être prévenu en temps opportun de son congédiement. <br/><br/>4° Conformément aux articles L. 1225-47 et suivants du code du travail, tout salarié qui justifie d'une présence minimale de 1 an à la date de naissance de son enfant, ou de l'arrivée à son foyer d'un enfant de moins de 3 ans, confié en vue de son adoption, peut demander, à l'occasion de chaque naissance ou adoption : <br/><p align='left'><br/>- un congé parental d'éducation durant lequel le contrat de travail est suspendu ; <br/><br/>- un congé parental d'éducation à temps partiel, sans que la réduction de la durée du travail ne puisse être inférieure à 16 heures hebdomadaires. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Maladies et accidents",
                "id": "KALISCTA000005744150",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907843",
                    "cid": "KALIARTI000005813918",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "1. Les salariés victimes d'un accident du travail ou d'une maladie professionnelle sont couverts par les dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900972&dateTexte=&categorieLien=cid'>L. 1226-6 à L. 1226-24</a> du code du travail. <br/><br/>2. Les absences justifiées par incapacités résultant de maladies ou accidents non professionnels et dont l'employeur a été avisé dans les 2 jours ouvrables, sauf cas de force majeure, par une notification écrite de l'intéressé à laquelle est joint un arrêt de travail indiquant la durée de l'absence, ne constituent pas un motif de rupture du contrat de travail mais une simple suspension de celui-ci. L'employeur a la faculté de faire procéder, par le médecin de la coopérative, à une contre-visite du salarié malade ou accidenté. En cas de désaccord entre le médecin traitant et le médecin choisi par la coopérative, ceux-ci désignent un tiers médecin, qui décide en dernier ressort. <br/><br/>Seules les perturbations dans le fonctionnement de l'entreprise engendrées par l'absence prolongée ou les absences répétées du salarié pour maladie peuvent constituer une cause de licenciement dès lors qu'elles rendent nécessaires le remplacement définitif du salarié. Toutefois, la rupture du contrat de travail ne peut intervenir qu'après écoulement d'une durée totale d'absences de 1 095 jours sur une période de 5 ans, calculée à compter du premier jour de l'arrêt de travail, pour des affections de longue durée. <br/><br/>Par ailleurs, lorsque le licenciement est consécutif à un accident de trajet relevant de la législation sur les accidents du travail, le salarié bénéficiera d'une priorité de réembauchage ; lorsque celui-ci intervient, le salarié est réintégré avec tous les avantages d'ancienneté qu'il détenait au moment de son départ, sous réserve de remboursements de l'indemnité de licenciement qu'il a pu percevoir. <br/><br/>3. Le bénéfice du maintien du salaire interviendra dans les conditions ci-après : <br/><br/>a) En cas de maladie ou d'accident dûment constaté par certificat médical et entraînant l'arrêt complet du travailleur, le salarié permanent bénéficiera du maintien de son salaire, à condition :<br/><p align='left'><br/>-d'avoir au moins 1 an d'ancienneté dans l'entreprise au jour de l'arrêt de travail, sauf en cas de maladie professionnelle, d'accident du travail ou d'accident du trajet relevant de la législation sur les accidents du travail ;<br/><br/>-de justifier des conditions d'ouverture des droits aux prestations en espèces de la MSA (revenu de remplacement sous forme d'indemnités journalières). <br/><br/>En cas d'arrêts successifs, les conditions d'ouverture des droits doivent être remplies à l'occasion de chaque absence, sauf en cas de prolongation ou de rechute reconnue comme telle par un certificat médical. <br/><br/>b) Le salarié bénéficiera de ressources, y compris les indemnités versées par la MSA, à calculer comme suit :</p><br/>-maladie professionnelle, accident du travail et accident de trajet relevant de la législation sur les accidents du travail : son plein salaire dans la limite maximale de 90 jours, et dès le premier jour suivant l'arrêt de travail ;<br/><br/>-maladie ou accident non professionnels : son plein salaire, également dans la limite de 90 jours, mais au terme du délai de carence réglementaire prévu par l'article R. 323-1 du code de la sécurité sociale. <br/><br/>Le salaire auquel il est fait référence est le salaire brut de base. <br/><br/>La période des 90 jours pendant laquelle le salaire est maintenu s'apprécie sur l'année civile. En revanche, qu'il y ait arrêt de travail continu ou alternance d'arrêts de travail et de reprises d'activité, le maintien du salaire cesse dès lors que le salarié perçoit des indemnités journalières complémentaires de son régime de prévoyance. <br/><br/>Le maintien de salaire visé à l'alinéa précédent est valable quel que soit le montant de l'indemnité journalière, sauf en cas de réduction ou suppression de celle-ci, à titre de sanction prise par la caisse de mutualité sociale agricole à l'encontre du salarié, notamment au titre de l'envoi tardif d'un arrêt à la caisse. <br/><br/>c) Le calcul de la retenue pour la période non indemnisée s'effectuera de la manière suivante :<br/><p align='left'><br/>-salarié permanent : diviser la rémunération mensuelle par 26 ; la retenue sera égale à 1/26 de la rémunération par jour ouvrable non travaillé ;<br/><br/>-salarié permanent à temps partiel : ramener la rémunération mensuelle sur une base horaire : la retenue sera égale au taux horaire de la rémunération multiplié par le nombre d'heures de travail perdues. <br/><br/>d) Le revenu de remplacement sous forme d'indemnités journalières auquel a droit l'intéressé pendant la période où celui-ci perçoit dans les conditions normales la totalité de son salaire mensuel habituel sera directement versé par la MSA à la coopérative qui devra lui en faire la demande. <br/><br/>e) En aucun cas le salaire de remplacement ne peut être supérieur à la rémunération nette versée au salarié s'il avait normalement travaillé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Absences exceptionnelles",
                "id": "KALISCTA000005744151",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813919",
                    "cid": "KALIARTI000005813919",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les absences dues à un cas fortuit dûment constaté et porté dès que possible à la connaissance de l'employeur, tel que sinistre survenu au domicile, décès, accident ou maladie grave du conjoint, d'un ascendant ou d'un descendant, n'entraînent pas la rupture du contrat de travail pourvu que la durée de l'absence soit en rapport avec l'événement qui l'a motivée.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Chapitre XIII : Cessation du contrat de travail",
            "id": "KALISCTA000005708851",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Délai-congé - Indemnité de licenciement",
                "id": "KALISCTA000005744152",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026421654",
                    "cid": "KALIARTI000005813920",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p>1° a) Dans le cas de licenciement pour un motif autre qu'une faute grave ou lourde, le salarié a droit à un préavis d'une durée de : </p><br/>- 1 mois pour le personnel ouvrier et technique et pour le personnel employé, administratif et commercial. Le préavis sera porté à 2 mois lorsque le salarié justifiera d'une ancienneté de 2 années ; <br/><br/>- 2 mois pour les agents de maîtrise. <br/><br/>b) En cas de départ volontaire d'un salarié, ce dernier est tenu de respecter les mêmes délais de préavis. <br/><br/>c) En tout état de cause, les mutilés de guerre et les travailleurs handicapés sont soumis, en ce qui concerne le préavis, aux règles prévues par l'article L. 5213-9 du code du travail. <br/><br/>2° Tout licenciement doit être signifié par lettre recommandée avec avis de réception. La date de présentation de la lettre recommandée fixe le point de départ du préavis. <br/><br/>La procédure de licenciement ainsi que les sanctions prévues en cas de non-respect de cette procédure suivent les règles fixées par la législation en vigueur. <br/><br/>3° Tout salarié licencié ayant au moins 1 an d'ancienneté bénéficiera, sauf faute grave ou lourde, d'une indemnité de licenciement calculée comme suit : <br/><p align='left'><br/>- moins de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté ; <br/><br/>- à partir de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté plus 2/15 de mois par année d'ancienneté au-delà de 10 ans. <br/><br/>Dans l'hypothèse où le salarié ne peut prétendre à une pension de retraite à taux plein, l'indemnité prévue ci-dessus est majorée de : </p><p align='left'><br/>- 25 % si le salarié est licencié dans sa 62e année ; <br/><br/>- 20 % si le salarié est licencié dans sa 63e année ; <br/><br/>- 15 % si le salarié est licencié dans sa 64e année ; <br/><br/>- 10 % si le salarié est licencié dans sa 65e année ; <br/><br/>- 5 % si le salarié est licencié dans sa 66e année. <br/><br/>4° Le salarié dont le licenciement a pour objet une inaptitude consécutive à un accident de travail ou à une maladie professionnelle, et dont le reclassement n'aura pu aboutir au sein de la cave coopérative ou dans une entreprise du groupe, bénéficiera d'une indemnité spéciale de licenciement égale au double de l'indemnité prévue au 3° du présent article. Toutefois, le doublement de cette indemnité ne sera pas dû si l'employeur établit que le refus par le salarié du reclassement qui lui est proposé est abusif. <br/><br/>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis. <br/><br/>Cette indemnité de licenciement ne se cumule pas avec toute autre indemnité de même nature. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préavis. – Indemnité de licenciement",
                "id": "KALISCTA000026421658",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026421654",
                    "cid": "KALIARTI000005813920",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p>1° a) Dans le cas de licenciement pour un motif autre qu'une faute grave ou lourde, le salarié a droit à un préavis d'une durée de : </p><br/>- 1 mois pour le personnel ouvrier et technique et pour le personnel employé, administratif et commercial. Le préavis sera porté à 2 mois lorsque le salarié justifiera d'une ancienneté de 2 années ; <br/><br/>- 2 mois pour les agents de maîtrise. <br/><br/>b) En cas de départ volontaire d'un salarié, ce dernier est tenu de respecter les mêmes délais de préavis. <br/><br/>c) En tout état de cause, les mutilés de guerre et les travailleurs handicapés sont soumis, en ce qui concerne le préavis, aux règles prévues par l'article L. 5213-9 du code du travail. <br/><br/>2° Tout licenciement doit être signifié par lettre recommandée avec avis de réception. La date de présentation de la lettre recommandée fixe le point de départ du préavis. <br/><br/>La procédure de licenciement ainsi que les sanctions prévues en cas de non-respect de cette procédure suivent les règles fixées par la législation en vigueur. <br/><br/>3° Tout salarié licencié ayant au moins 1 an d'ancienneté bénéficiera, sauf faute grave ou lourde, d'une indemnité de licenciement calculée comme suit : <br/><p align='left'><br/>- moins de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté ; <br/><br/>- à partir de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté plus 2/15 de mois par année d'ancienneté au-delà de 10 ans. <br/><br/>Dans l'hypothèse où le salarié ne peut prétendre à une pension de retraite à taux plein, l'indemnité prévue ci-dessus est majorée de : </p><p align='left'><br/>- 25 % si le salarié est licencié dans sa 62e année ; <br/><br/>- 20 % si le salarié est licencié dans sa 63e année ; <br/><br/>- 15 % si le salarié est licencié dans sa 64e année ; <br/><br/>- 10 % si le salarié est licencié dans sa 65e année ; <br/><br/>- 5 % si le salarié est licencié dans sa 66e année. <br/><br/>4° Le salarié dont le licenciement a pour objet une inaptitude consécutive à un accident de travail ou à une maladie professionnelle, et dont le reclassement n'aura pu aboutir au sein de la cave coopérative ou dans une entreprise du groupe, bénéficiera d'une indemnité spéciale de licenciement égale au double de l'indemnité prévue au 3° du présent article. Toutefois, le doublement de cette indemnité ne sera pas dû si l'employeur établit que le refus par le salarié du reclassement qui lui est proposé est abusif. <br/><br/>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis. <br/><br/>Cette indemnité de licenciement ne se cumule pas avec toute autre indemnité de même nature. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Absences pour recherche d'un nouvel emploi",
                "id": "KALISCTA000005744153",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907660",
                    "cid": "KALIARTI000005813921",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p>1° Pendant la période de préavis, qu'il s'agisse d'un licenciement ou d'une démission, les salariés sont autorisés, pour rechercher un nouvel emploi, à s'absenter 2 heures par jour, dans la limite de 48 heures si le préavis est de 1 mois et de 75 heures au-delà de 1 mois. <br/><br/>2° Ces absences sont fixées d'un commun accord entre l'employeur et l'intéressé. En cas de désaccord, elles sont prises un jour au gré du salarié, le jour suivant au gré de l'employeur. <br/><br/>3° Ces heures d'absence peuvent, en cas de besoin et à la demande de l'intéressé, compte tenu des nécessités du service, être bloquées en une ou plusieurs fois. <br/><br/>4° Ces heures d'absence sont obligatoirement payées au salarié. Toutefois, le salarié ayant trouvé un emploi ne peut, à partir de ce moment, se prévaloir de ces dispositions.</p><p>5° Indépendamment du certificat de travail, obligatoirement remis au salarié à l'expiration du contrat, l'employeur lui délivre sur sa demande, dès l'ouverture du préavis, une attestation indiquant sa qualification et la date de cessation de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Sécurité de l'emploi",
                "id": "KALISCTA000005744154",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813922",
                    "cid": "KALIARTI000005813922",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il sera fait application des dispositions de la convention collective nationale du 30 juillet 1969 sur la sécurité de l'emploi dans la coopération agricole, modifiée par l'avenant du 10 mai 1976, annexée à la présente convention (annexe IV).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 622760,
            "title": "Chapitre XIV : Travail de nuit",
            "id": "KALISCTA000025907650",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025907648",
                "cid": "KALIARTI000025906738",
                "num": "50",
                "intOrdre": 1073741823,
                "content": "<p>Les dispositions portant sur le travail de nuit sont prévues par l'accord national du 16 juillet 2003 relatif au travail de nuit dans les caves coopératives vinicoles et leurs unions.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Chapitre XV : Apprentissage",
            "id": "KALISCTA000005708853",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Conditions de l'apprentissage",
                "id": "KALISCTA000005744158",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907641",
                    "cid": "KALIARTI000005813929",
                    "num": "52",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective nationale s'applique aux apprentis.<p></p><p></p>   L'apprenti doit être inscrit dans un centre de formation et toutes facilités doivent être laissées pour suivre les cours que dispense ce centre et qui doivent conduire au diplôme de l'enseignement technologique correspondant à la formation prévue au contrat.<p></p><p></p>   L'apprenti a droit à un salaire dès le début de l'apprentissage y compris pour le temps consacré à l'enseignement ; ce salaire est conforme à la réglementation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Sélection progressive des travaux",
                "id": "KALISCTA000005744159",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907638",
                    "cid": "KALIARTI000005813930",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au cours de l'apprentissage, le souci de la formation à donner à l'apprenti doit passer avant le souci de la production. Les apprentis peuvent cependant effectuer des travaux utilisables sous réserve que ceux-ci soient utiles à l'accroissement de leurs connaissances et soient sélectionnés selon une progression minutieuse annuelle arrêtée d'un commun accord entre le centre de formation d'apprentis et l'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025907644",
                "cid": "KALIARTI000005813928",
                "num": "51",
                "intOrdre": 42949,
                "content": "<p>1° On désigne par apprenti celui ou celle qui est lié à une entreprise agréée par un contrat d'apprentissage établi conformément aux dispositions des articles L. 6221-1 et suivants ainsi que D. 6222-1 et R. 6222-2 et suivants du code du travail. <br/><br/>2° Le contrat doit être passé par écrit, conformément à un modèle type, établi en 3 exemplaires, puis enregistré par l'autorité administrative compétente. <br/><br/>3° La résiliation du contrat est possible pendant les 2 premiers mois de l'apprentissage. <br/><br/>Elle doit être constatée par écrit et notifiée au directeur du centre de formation d'apprentis ainsi qu'à l'autorité administrative compétente. <br/><br/>Passé le délai de 2 mois, la résiliation du contrat ne peut intervenir que sur accord exprès et bilatéral des cosignataires ou à défaut être prononcée par le conseil de prud'hommes. <br/><br/>4° En cas d'absence de l'apprenti pour cause de maladie, la prolongation éventuelle de l'apprentissage ne saurait être prononcée que si le directeur du centre de formation d'apprentis estime que la préparation a été insuffisante et que l'apprenti ne peut valablement se présenter à l'examen. Le contrat doit alors être prorogé jusqu'à la session suivante dans les conditions de rémunération prévues à l'article D. 6222-34 du code du travail. Dans le cas contraire, et si l'apprenti subit avec succès les épreuves de l'examen, aucune compensation de durée ne peut être exigée par l'employeur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Chapitre XVI : Hygiène, sécurité et conditions de travail",
            "id": "KALISCTA000025907634",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025907631",
                "cid": "KALIARTI000005813932",
                "num": "54",
                "intOrdre": 42949,
                "content": "<p>1° Les dispositions légales et réglementaires, en matière d'hygiène et de sécurité, doivent être scrupuleusement respectées. </p><p>Compte tenu de la spécificité de chaque entreprise et de la diversité des tâches accomplies par telle catégorie de salariés, la coopérative veillera à insérer dans son règlement intérieur l'ensemble des dispositions relatives à l'hygiène et à la sécurité. </p><p>La coopérative mettra à la disposition de son personnel les installations sanitaires nécessaires, en vue d'assurer la propreté individuelle. </p><p>Sur les lieux de travail, la coopérative affichera les consignes de sécurité relatives aux quais de réception, aux matériels de vinification, à la cuverie, à l'entretien des sols et à l'environnement, aux chaînes d'embouteillage et à la manutention ; leur contenu est repris à l'annexe V de la présente convention. </p><p>2° Dans les entreprises de moins de cinquante salariés, les délégués du personnel sont investis des missions dévolues aux membres du comité d'hygiène, de sécurité et des conditions de travail. Ils exercent ces missions dans le cadre des heures de délégation qui leur sont attribuées au titre de leur mandat de délégué du personnel et sont soumis aux mêmes obligations que les membres du comité d'hygiène et de sécurité. </p><p>Un avenant à la présente convention définira ultérieurement les modalités de la formation à l'exercice des missions des membres du CHSCT ainsi que les modalités de financement de cette formation. </p><p>3° Par mesure de prévention, chaque salarié doit se présenter aux convocations de la médecine du travail et se soumettre aux examens médicaux obligatoires (visite d'embauche, visites périodiques et de reprises, etc.). </p><p>4° Tout salarié se trouvant dans une situation de travail dont il a un motif raisonnable de penser qu'elle représente un danger grave et imminent pour sa vie ou sa santé bénéficie d'un droit de retrait et doit signaler immédiatement une telle situation à son supérieur hiérarchique. </p><p>Aucune sanction, aucune retenue de salaire, ne peut être prise à l'encontre d'un salarié qui s'est retiré d'une situation de travail dont il avait un motif raisonnable de penser qu'elle présentait un danger grave et imminent pour sa vie ou sa santé.</p><p>5° Les caves coopératives et leurs unions établissent un document unique d'évaluation des risques conformément aux dispositions des articles R. 4121-1 et suivants du code du travail. La mise à jour de ce document est réalisée au moins une fois par an ainsi que lors de toute décision d'aménagement important modifiant les conditions de santé et de sécurité ou les conditions de travail ou lorsque est recueillie une information supplémentaire d'évaluation d'un risque particulier.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Chapitre XVII : Hygiène, sécurité et conditions de travail",
            "id": "KALISCTA000005708855",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025907631",
                "cid": "KALIARTI000005813932",
                "num": "54",
                "intOrdre": 42949,
                "content": "<p>1° Les dispositions légales et réglementaires, en matière d'hygiène et de sécurité, doivent être scrupuleusement respectées. </p><p>Compte tenu de la spécificité de chaque entreprise et de la diversité des tâches accomplies par telle catégorie de salariés, la coopérative veillera à insérer dans son règlement intérieur l'ensemble des dispositions relatives à l'hygiène et à la sécurité. </p><p>La coopérative mettra à la disposition de son personnel les installations sanitaires nécessaires, en vue d'assurer la propreté individuelle. </p><p>Sur les lieux de travail, la coopérative affichera les consignes de sécurité relatives aux quais de réception, aux matériels de vinification, à la cuverie, à l'entretien des sols et à l'environnement, aux chaînes d'embouteillage et à la manutention ; leur contenu est repris à l'annexe V de la présente convention. </p><p>2° Dans les entreprises de moins de cinquante salariés, les délégués du personnel sont investis des missions dévolues aux membres du comité d'hygiène, de sécurité et des conditions de travail. Ils exercent ces missions dans le cadre des heures de délégation qui leur sont attribuées au titre de leur mandat de délégué du personnel et sont soumis aux mêmes obligations que les membres du comité d'hygiène et de sécurité. </p><p>Un avenant à la présente convention définira ultérieurement les modalités de la formation à l'exercice des missions des membres du CHSCT ainsi que les modalités de financement de cette formation. </p><p>3° Par mesure de prévention, chaque salarié doit se présenter aux convocations de la médecine du travail et se soumettre aux examens médicaux obligatoires (visite d'embauche, visites périodiques et de reprises, etc.). </p><p>4° Tout salarié se trouvant dans une situation de travail dont il a un motif raisonnable de penser qu'elle représente un danger grave et imminent pour sa vie ou sa santé bénéficie d'un droit de retrait et doit signaler immédiatement une telle situation à son supérieur hiérarchique. </p><p>Aucune sanction, aucune retenue de salaire, ne peut être prise à l'encontre d'un salarié qui s'est retiré d'une situation de travail dont il avait un motif raisonnable de penser qu'elle présentait un danger grave et imminent pour sa vie ou sa santé.</p><p>5° Les caves coopératives et leurs unions établissent un document unique d'évaluation des risques conformément aux dispositions des articles R. 4121-1 et suivants du code du travail. La mise à jour de ce document est réalisée au moins une fois par an ainsi que lors de toute décision d'aménagement important modifiant les conditions de santé et de sécurité ou les conditions de travail ou lorsque est recueillie une information supplémentaire d'évaluation d'un risque particulier.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Chapitre XVII : Dispositions finales",
            "id": "KALISCTA000025907629",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Adhésions ultérieures",
                "id": "KALISCTA000005744161",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907626",
                    "cid": "KALIARTI000005813933",
                    "num": "55",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout syndicat professionnel qui n'est pas partie à la présente convention peut y adhérer ultérieurement dans les conditions prévues par la loi.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Dépôt et date d'application de la convention collective",
                "id": "KALISCTA000005744162",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907624",
                    "cid": "KALIARTI000005813934",
                    "num": "56",
                    "intOrdre": 42949,
                    "content": "<p>1° La présente convention ainsi que ses avenants sont remis à chacune des organisations signataires et sont déposés par la partie la plus diligente auprès des services compétents. <br/><br/>La partie la plus diligente remet également la convention collective et ses avenants : </p><p align='left'><br/>- d'une part, en 1 exemplaire, au secrétariat-greffe du conseil de prud'hommes de Paris, 27, rue Louis-Blanc, 75484 Paris Cedex 10 ; <br/><br/>- d'autre part, en 5 exemplaires, signés des parties, à la DIRECCTE, 210, quai de Jemmapes 75462 Paris Cedex 10.<br/><br/>2° Les textes sont applicables, sauf dispositions contraires, à partir du jour qui suit leur dépôt auprès des services compétents. <br/><br/>Il peut être donné communication et délivré copie des textes déposés. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Information des salariés et de leurs représentants",
                "id": "KALISCTA000005744163",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907621",
                    "cid": "KALIARTI000005813935",
                    "num": "57",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'employeur doit :<p></p><p></p>   - procurer un exemplaire de la convention et de ses avenants au comité d'entreprise, aux délégués syndicaux et aux délégués du personnel ;<p></p><p></p>   - tenir un exemplaire à la disposition du personnel ; un avis doit être affiché à ce sujet, à l'emplacement réservé aux communications destinées au personnel ;<p></p><p></p>   - fournir, chaque année, au comité d'entreprise, aux délégués syndicaux et aux délégués du personnel la liste des modifications apportées à la convention ; à défaut de délégué du personnel, cette information est communiquée aux salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Extension",
                "id": "KALISCTA000005744164",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907618",
                    "cid": "KALIARTI000005813936",
                    "num": "58",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires demandent l'extension de la présente convention.<p></p><p></p>   Celle-ci s'appliquera entre les parties signataires dès le lendemain de son dépôt auprès des services du ministre de l'agriculture, et dans toutes les entreprises visées à l'article 1er, dès la publication de l'arrêté d'extension.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907615",
                    "cid": "KALIARTI000005813937",
                    "num": "59",
                    "intOrdre": 85898,
                    "content": "<p></p>   La convention collective nationale de travail des caves coopératives vinicoles et de leurs unions conclue le 25 novembre 1969 et ses avenants sont abrogés, sauf en leurs dispositions relatives aux salaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Chapitre XVIII : Dispositions finales",
            "id": "KALISCTA000005708856",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Adhésions ultérieures",
                "id": "KALISCTA000005744161",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907626",
                    "cid": "KALIARTI000005813933",
                    "num": "55",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout syndicat professionnel qui n'est pas partie à la présente convention peut y adhérer ultérieurement dans les conditions prévues par la loi.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Dépôt et date d'application de la convention collective",
                "id": "KALISCTA000005744162",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907624",
                    "cid": "KALIARTI000005813934",
                    "num": "56",
                    "intOrdre": 42949,
                    "content": "<p>1° La présente convention ainsi que ses avenants sont remis à chacune des organisations signataires et sont déposés par la partie la plus diligente auprès des services compétents. <br/><br/>La partie la plus diligente remet également la convention collective et ses avenants : </p><p align='left'><br/>- d'une part, en 1 exemplaire, au secrétariat-greffe du conseil de prud'hommes de Paris, 27, rue Louis-Blanc, 75484 Paris Cedex 10 ; <br/><br/>- d'autre part, en 5 exemplaires, signés des parties, à la DIRECCTE, 210, quai de Jemmapes 75462 Paris Cedex 10.<br/><br/>2° Les textes sont applicables, sauf dispositions contraires, à partir du jour qui suit leur dépôt auprès des services compétents. <br/><br/>Il peut être donné communication et délivré copie des textes déposés. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Information des salariés et de leurs représentants",
                "id": "KALISCTA000005744163",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907621",
                    "cid": "KALIARTI000005813935",
                    "num": "57",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'employeur doit :<p></p><p></p>   - procurer un exemplaire de la convention et de ses avenants au comité d'entreprise, aux délégués syndicaux et aux délégués du personnel ;<p></p><p></p>   - tenir un exemplaire à la disposition du personnel ; un avis doit être affiché à ce sujet, à l'emplacement réservé aux communications destinées au personnel ;<p></p><p></p>   - fournir, chaque année, au comité d'entreprise, aux délégués syndicaux et aux délégués du personnel la liste des modifications apportées à la convention ; à défaut de délégué du personnel, cette information est communiquée aux salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Extension",
                "id": "KALISCTA000005744164",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907618",
                    "cid": "KALIARTI000005813936",
                    "num": "58",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires demandent l'extension de la présente convention.<p></p><p></p>   Celle-ci s'appliquera entre les parties signataires dès le lendemain de son dépôt auprès des services du ministre de l'agriculture, et dans toutes les entreprises visées à l'article 1er, dès la publication de l'arrêté d'extension.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025907615",
                    "cid": "KALIARTI000005813937",
                    "num": "59",
                    "intOrdre": 85898,
                    "content": "<p></p>   La convention collective nationale de travail des caves coopératives vinicoles et de leurs unions conclue le 25 novembre 1969 et ses avenants sont abrogés, sauf en leurs dispositions relatives aux salaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038014927"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034157159"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032696217"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031255031"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030641930"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 18 juin 2014 relatif au temps partiel",
            "id": "KALITEXT000029563338"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000029563341",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029563342",
                    "cid": "KALIARTI000029563342",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La branche des caves coopératives, unions et SICA totalise 697 entreprises ; 88 % de ces coopératives comptent des effectifs inférieurs à 50 salariés (source CCMSA). <br/>Au sein de la branche, la grande majorité des salariés sont employés à temps plein. Une enquête menée en avril 2014 relative au travail à temps partiel indique que l'effectif salarié à temps partiel représente 18 % des effectifs des coopératives vinicoles ; 11 % des effectifs totaux ont une durée inférieure à la nouvelle durée légale plancher de 24 heures fixée par la loi n° 2013-504 du 14 juin 2013 relative à la sécurisation de l'emploi. <br/>Dans la branche, le recours au temps partiel ne relève donc ni d'une pratique courante ni d'une démarche systématique au sein des entreprises mais résulte bien de besoins et de contraintes d'organisation propres aux coopératives ayant recours au travail à temps partiel. <br/>La <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027546648&categorieLien=cid'>loi du 14 juin 2013</a> donne la possibilité aux partenaires sociaux de négocier une durée minimale inférieure au plancher légal par voie d'accord collectif étendu sous réserve de garanties de regroupement des horaires de travail, cela afin de permettre un cumul d'emploi aux salariés à temps partiel. <br/>C'est dans ce cadre et pour tenir compte des impératifs d'organisation des entreprises que les partenaires sociaux se sont accordés sur les articles suivants. Ils viennent en complément des dispositions de l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349856&idArticle=KALIARTI000019349862&categorieLien=cid'>article 2 de l'accord (étendu) du 6 février 2008 </a>sur le travail à temps partiel dans les caves coopératives et leurs unions.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029563345",
                "cid": "KALIARTI000029563345",
                "num": "1er",
                "intOrdre": 1610743807,
                "content": "<p align='left'> \t\t\t\t\t\tLe présent accord est applicable aux entreprises entrant dans le champ d'application de la convention collective nationale de travail du 22 avril 1986 concernant les caves coopératives vinicoles et leurs unions.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029563346",
                "cid": "KALIARTI000029563346",
                "num": "2",
                "intOrdre": 1879113727,
                "content": "<p align='center'><br/>2.1. Dispositions relatives au temps partiel</p><p align='left'><br/>La durée minimale de travail des salariés à temps partiel est fixée à 7 heures par semaine ou, le cas échéant, à l'équivalent mensuel de cette durée.<br/>Cette durée minimale n'est pas applicable :<br/>– aux salariés recrutés exclusivement pour le nettoyage, l'entretien et la surveillance des locaux et des abords. La durée minimale est fixée pour ces salariés à 2 heures par semaine ou, le cas échéant, à l'équivalent mensuel de cette durée ;<br/>– aux salariés affectés aux opérations d'élaboration, de conservation, de traitement du vin. La durée minimale est fixée pour ces salariés à 15 heures par semaine ou, le cas échéant, à l'équivalent mensuel de cette durée.</p><p align='center'><br/>2.2. Dispositions relatives au temps partiel modulé</p><p align='left'><br/>Les <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349856&idArticle=KALIARTI000019349864&categorieLien=cid'>dispositions de l'article 3 de l'accord du 6 février 2008</a> cité en préambule restent inchangées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée minimale de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029563348",
                "cid": "KALIARTI000029563348",
                "num": "3",
                "intOrdre": 2013298687,
                "content": "<p align='left'><br/>Afin de permettre au salarié de cumuler plusieurs activités professionnelles de manière à atteindre une durée globale d'activité correspondant à un temps plein, les garanties suivantes sont accordées au salarié à temps partiel.</p><p align='center'><br/>3.1. Regroupement des horaires de travail sur des journées ou demi-journées complètes</p><p align='left'><br/>Les horaires de travail des salariés à temps partiel doivent être regroupés sur des journées ou demi-journées complètes.<br/>Les salariés recrutés exclusivement pour le nettoyage, l'entretien et la surveillance des locaux et des abords accomplissent 1 demi-journée complète lorsqu'ils ont réalisé au minimum 2 heures de travail effectif sur cette période. La journée complète se définit comme toute journée de travail comportant au minimum 4 heures de travail.<br/>Dans les autres cas, les salariés accomplissent 1 demi-journée complète lorsqu'ils ont réalisé au minimum 3 heures de travail effectif sur cette période. La journée complète se définit comme toute journée de travail comportant au minimum 6 heures de travail.<br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902556&dateTexte=&categorieLien=cid'>article L. 3123-16 du code du travail</a>, l'horaire de travail du salarié à temps partiel ne peut comporter, au cours d'une même journée, plus d'une interruption d'activité ou une interruption supérieure à 2 heures.<br/>D'autres modalités de regroupement des horaires de travail sur la demi-journée ou la journée complète pourront être prévues par accord d'entreprise, uniquement dans un sens plus favorable au salarié.</p><p align='center'><br/>3.2. Cumul de plusieurs emplois</p><p align='left'><br/>Les salariés bénéficiant du cumul de plusieurs emplois disposent de la faculté de refuser un changement de leur planning dès lors que ce changement n'est effectivement pas compatible avec une autre activité professionnelle salariée ou non salariée par ailleurs déjà exercée. Les refus ne seront pas constitutifs d'une faute et ne feront l'objet d'aucune sanction.<br/>Par ailleurs, l'employeur s'engage à favoriser, dans toute la mesure du possible, l'exercice d'emplois dans d'autres entreprises pour le salarié qui le souhaite. A cette fin, priorité est donnée à ce salarié, sous réserve de justifier effectivement de la réalité de ces emplois, pour l'aménagement de ses horaires de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garanties accordées aux salariés à temps partiel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029563350",
                "cid": "KALIARTI000029563350",
                "num": "4",
                "intOrdre": 2080391167,
                "content": "<p align='left'><br/>Les heures complémentaires apparaissent distinctement sur le bulletin de paie et sont majorées de la façon suivante :</p><p align='left'><br/>– 15 % entre la durée fixée au contrat et 1/10 de cette durée, à l'exception des heures complémentaires visées à l'article 5 du présent accord ;<br/>– 25 % au-delà de 1/10 de la durée prévue au contrat, conformément à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000019349856&categorieLien=cid'>accord du 6 février 2008</a>.<br/>Les heures complémentaires ne peuvent avoir pour effet de porter la durée du travail effectué par un salarié au niveau de la durée légale du travail.<br/>Lorsque des heures complémentaires sont demandées, le salarié devra en être informé moyennant un délai de prévenance de 6 jours calendaires. A défaut du respect du délai de prévenance, le refus du salarié de les exécuter ne constitue pas une faute.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Heures complémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029563352",
                "cid": "KALIARTI000029563352",
                "num": "5",
                "intOrdre": 2113937407,
                "content": "<p align='center'><br/>5.1. Conditions de recours au complément d'heures</p><p align='left'><br/>En vue de limiter le recours aux contrats à durée déterminée et pour répondre aux aspirations des salariés qui souhaiteraient, pour une durée limitée, augmenter le nombre d'heures prévu à leur contrat de travail, un « avenant complément d'heures » augmentant le nombre d'heures de travail d'un salarié à temps partiel employé à durée indéterminée ou déterminée peut être proposé par l'employeur à l'intéressé dans les cas suivants :<br/>– remplacement d'un salarié absent nommément désigné ;<br/>– accroissement temporaire d'activité ;<br/>– activité saisonnière : période de vendanges et durant la période estivale et Noël pour les salariés affectés aux caveaux de vente ;<br/>– période de vacances scolaires.<br/>Ces compléments d'heures ne peuvent pas être imposés au salarié par l'employeur.<br/>Le nombre des avenants est limité à cinq par an et par salarié en dehors des cas de remplacement d'un salarié absent nommément désigné.<br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902554&dateTexte=&categorieLien=cid'>article L. 3123-14 du code du travail</a>, l'« avenant complément d'heures » doit faire l'objet d'un écrit, signé des deux parties, qui en précise notamment le motif, le terme, la durée contractuelle de travail sur la période considérée, la rémunération correspondante, la répartition de cette durée contractuelle de travail. Les autres dispositions restent régies par le contrat initial, sauf si les parties en conviennent autrement.</p><p align='center'><br/>5.2. Régime des compléments d'heures</p><p align='left'><br/>Les heures effectuées dans le cadre de l'avenant sont rémunérées au taux normal.</p><p align='center'><br/>5.3. Traitement des heures complémentaires</p><p align='left'><br/>Par heures complémentaires, on entend les heures accomplies au-delà de la durée déterminée par l'avenant.<br/>Ces heures complémentaires donnent lieu à une majoration de salaire de 25 % dès la première heure complémentaire réalisée.</p><p align='center'><br/>5.4. Situations de passage à temps complet par avenant</p><p align='left'><br/>A la demande expresse du salarié et en vertu du principe de priorité d'accès au temps complet posé par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902548&dateTexte=&categorieLien=cid'>article L. 3123-8 du code du travail</a>, la durée du travail pourra être portée temporairement à temps complet, par avenant, dans les situations suivantes :</p><p align='left'><br/>– remplacement d'un salarié absent ;<br/>– périodes des vendanges.<br/>Dans ce cas, le contrat suit le régime juridique des contrats à temps plein pendant la durée de l'avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Compléments d'heures par avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029563355",
                "cid": "KALIARTI000029563355",
                "num": "6",
                "intOrdre": 2130710527,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée. Il entrera en vigueur à compter de la date de publication de son arrêté d'extension.<br/>Le présent accord est remis à chacune des organisations signataires et déposé par la partie la plus diligente auprès des services compétents.<br/>La partie la plus diligente remet également l'accord :<br/>– d'une part, en un exemplaire, au secrétariat-greffe du conseil de prud'hommes de Paris, 27, rue Louis-Blanc, 75484 Paris Cedex 10 ;<br/>– d'autre part, en cinq exemplaires, signés des parties, à la DIRECCTE d'Ile-de-France, 210, quai de Jemmapes, 75462 Paris Cedex 10.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Entrée en vigueur. – Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029563356",
                "cid": "KALIARTI000029563356",
                "num": "7",
                "intOrdre": 2139097087,
                "content": "<p align='left'><br/>Le présent accord peut être révisé, totalement ou partiellement, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>dispositions des articles L. 2261-7 et suivants du code du travail</a>.<br/>La demande de révision devra être adressée, par l'une des parties signataires du présent accord ou y ayant adhéré ultérieurement, à l'ensemble des signataires et adhérents par lettre recommandée avec avis de réception. Les négociations devront être ouvertes dans les 4 mois suivant la saisine.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029563358",
                "cid": "KALIARTI000029563358",
                "num": "8",
                "intOrdre": 2143290367,
                "content": "<p align='left'><br/>Le présent accord peut être dénoncé par les parties signataires selon les conditions prévues par les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>articles L. 2261-9 à L. 2261-13 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029563360",
                "cid": "KALIARTI000029563360",
                "num": "9",
                "intOrdre": 2145387007,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029435565"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 bis du 12 février 2013 à l'accord du 2 février 2011 relatif aux frais de santé",
            "id": "KALITEXT000027822346"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027822349",
                "cid": "KALIARTI000027822349",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/><a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000024565966&idArticle=KALIARTI000024565970&categorieLien=cid'>L'article 1er </a>« Champ d'application » est remplacé les dispositions suivantes : <br/>« Le présent accord est applicable aux entreprises entrant dans le champ d'application de la convention collective nationale des coopératives vinicoles et leurs unions du 22 avril 1986, tel que prévu à l'article 1er de ladite convention à l'exclusion de la dernière phrase. <br/>Les entreprises, organismes, n'entrant pas dans le champ d'application de l'accord peuvent appliquer volontairement ledit accord dès lors : </p><p align='left'><br/>– qu'ils relèvent de la MSA ; <br/>– qu'ils ne relèvent pas d'une convention collective ou d'un accord collectif mettant en œuvre un régime frais de santé collectif et obligatoire. <br/>Sont en particulier visés les sociétés annexes et filiales des caves coopératives et unions, et les organismes professionnels fédérant au plan national, régional ou départemental les caves coopératives et leurs unions. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027822350",
                "cid": "KALIARTI000027822350",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356895"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356914"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805264"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805275"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805345"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024565966"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021748300"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732392"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019349856"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019349872"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018879333"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018879378"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018192867"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018192873"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665178"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665180"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665182"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe IV : Sécurité de l'emploi dans la coopération agricole",
            "id": "KALITEXT000005665184"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Titre Ier : Généralisation des commissions paritaires de l'emploi",
                "id": "KALISCTA000005708863",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Commission nationale",
                    "id": "KALISCTA000005744195",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005813973",
                        "cid": "KALIARTI000005813973",
                        "num": "1",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties signataires décident de créer une commission paritaire nationale interbranches de l'emploi et ce, dans un délai maximum de 6 mois à compter de la signature de la présente convention.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Commissions régionales",
                    "id": "KALISCTA000005744196",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005813974",
                        "cid": "KALIARTI000005813974",
                        "num": "2",
                        "intOrdre": 42949,
                        "content": "<p></p>   Il est convenu d'instituer dans toutes les régions dotées d'une fédération régionale de la coopération agricole une commission paritaire régionale interbranches de l'emploi. Cette mise en place sera réalisée dans les 3 mois à compter de la constitution de la fédération régionale de la coopération intervenant postérieurement à la signature de la présente convention.<p></p><p></p>   La commission paritaire nationale de l'emploi incitera à la création de commissions paritaires régionales interbranches de l'emploi en liaison avec les fédérations régionales de la coopération agricole et les structures correspondantes des organisations syndicales.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Composition des commissions",
                    "id": "KALISCTA000005744197",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005813975",
                        "cid": "KALIARTI000005813975",
                        "num": "3",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les commissions paritaires régionales interbranches de l'emploi seront composées de telle sorte que les organisations syndicales représentatives signataires du présent accord et les branches de la coopération agricole et des S.I.C.A. soient valablement représentées par des personnes dûment mandatées pour statuer sur les questions inscrites à l'ordre du jour et de la compétence desdites commissions.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Attributions de la commission nationale",
                    "id": "KALISCTA000005744198",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005813976",
                        "cid": "KALIARTI000005813976",
                        "num": "4",
                        "intOrdre": 42949,
                        "content": "<p></p>   La commission paritaire nationale a pour attribution :<p></p><p></p>   - de permettre l'information réciproque des organisations signataires sur la situation de l'emploi dans la coopération agricole, globalement mais aussi par branches ;<p></p><p></p>   - d'étudier l'évolution de l'emploi au cours des mois précédents et l'évolution prévisible ;<p></p><p></p>   - de participer à l'étude de moyens de formation, de perfectionnement, de réadaptation professionnelle existants ou à créer pour les différents niveaux de qualification, de soumettre aux parties concernées patronales et syndicales, ainsi qu'aux pouvoirs publics les conclusions de cet examen et les orientations qui en découlent ;<p></p><p></p>   - de rechercher avec les pouvoirs publics et les organismes intéressés les moyens propres à assurer leur pleine utilisation, leur adaptation et leur développement et de formuler à cet effet toutes observations et propositions utiles ;<p></p><p></p>   - d'effectuer toutes démarches utiles auprès des organismes publics de placement en vue de concourir au placement des jeunes travailleurs de la coopération qui seraient amenés à perdre leur emploi.<p></p><p></p>   La commission paritaire nationale interbranches de l'emploi devra prendre toutes initiatives utiles pour établir les liaisons nécessaires avec les administrations, commissions et comités officiels ayant des attributions en matière d'emploi, tels notamment que l'agence nationale pour l'emploi, l'association pour la formation professionnelle des adultes et les comités régionaux de la formation professionnelle, de la promotion sociale et de l'emploi, ainsi qu'avec l'association Coopagri et les fonds d'assurance formation de la coopération agricole, en vue d'échanger les renseignements, en particulier d'ordre statistique, dont ils pourraient disposer ou avoir besoin. Elle recherchera leur coopération aux tâches qu'elle assume et leur offrira sa collaboration.<p></p><p></p>   Un rapport doit être établi au moins annuellement sur la situation de l'emploi et son évolution.<p></p><p></p>   Dans un délai d'un an à compter de la date du présent accord et ultérieurement chaque année, les organisations signataires se rencontreront pour examiner ensemble la situation de l'emploi et faire le point sur l'application de l'accord et sur le rôle joué par les commissions paritaires interbranches de l'emploi.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Attributions des commissions régionales",
                    "id": "KALISCTA000005744200",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005813977",
                        "cid": "KALIARTI000005813977",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les commissions régionales ont pour attribution :<p></p><p></p>   - d'examiner en cas de compression d'effectifs entraînant des licenciements toutes les dispositions susceptibles de concourir au reclassement des salariés licenciés, de participer à l'étude des possibilités de reclassement dans les autres coopératives du secteur agricole dépendant de cette région ou de toute autre région limitrophe ;<p></p><p></p>   - d'examiner les conditions de mise en oeuvre des moyens de formation et de réadaptation qui peuvent contribuer à un reclassement équivalent, de faire toutes démarches utiles auprès des pouvoirs publics ou des organismes dont l'action est susceptible de pallier les conséquences pour les travailleurs des licenciements collectifs qui n'auraient pu être évités et de concourir à cette mise en oeuvre ; mention expresse des conditions dans lesquelles sont opérés les reclassements devra être faite dans les procès-verbaux des commissions régionales qui seront transmis à la commission nationale ;<p></p><p></p>   - de permettre l'information réciproque des organisations signataires sur la situation de l'emploi dans la coopération agricole, globalement mais aussi par branche dans leur ressort territorial ;<p></p><p></p>   - d'étudier l'évolution de l'emploi au cours des mois précédents et l'évolution prévisible ;<p></p><p></p>   - de participer à l'étude des moyens de formation, de perfectionnement, de réadaptation professionnelle existants ou à créer pour les différents niveaux de qualification ; de soumettre aux parties concernées, patronales, syndicales, ainsi qu'aux pouvoirs publics les conclusions de cet examen et les orientations qui en découlent ;<p></p><p></p>   - de rechercher avec les pouvoirs publics et les organismes intéressés les moyens propres à assurer leur pleine utilisation, leur adaptation et leur développement. Elles formuleront à cet effet toutes observations et propositions utiles ;<p></p><p></p>   - elles établiront éventuellement à leur niveau territorial toutes liaisons souhaitables avec les commissions paritaires de l'emploi et avec les correspondants régionaux des organismes nationaux visés à l'article précédent (centres de formation de l'A.F.P.A., fonds d'assurance formation, comités régionaux de formation professionnelle, A.S.S.E.D.I.C., bureaux régionaux de l'agence nationale de l'emploi, etc.) ;<p></p><p></p>   - les coopératives et S.I.C.A. devront, à l'occasion des communications trimestrielles faites aux comités d'entreprise ou en leur absence aux délégués du personnel, transmettre à la commission paritaire régionale un état de la situation de l'emploi ;<p></p><p></p>   - un rapport devra être établi au moins une fois par an sur la situation de l'emploi et son évolution dans la région. Un exemplaire de ce rapport devra être envoyé au secrétariat de la commission paritaire nationale qui en assurera la diffusion auprès des fédérations nationales de branche.<p></p><p></p>   La commission paritaire régionale sera informée des licenciements collectifs envisagés sitôt que le comité d'entreprise ou d'établissement ou, à défaut, les délégués du personnel en auront eux-mêmes été régulièrement informés.<p></p><p></p>   Les commissions paritaires régionales de l'emploi doivent également, conformément aux dispositions de la convention collective du 15 mai 1974 sur la formation et le perfectionnement professionnels, établir et tenir à jour la liste nominative des cours, stages ou sessions considérés par elles comme présentant un intérêt reconnu pour la profession et retenu à partir de critères définis par elles, notamment ceux liés au contenu des actions de formation et à leur valeur pédagogique. Pour chacun des cours, stages ou sessions ainsi répertoriés, les commissions paritaires de l'emploi préciseront les catégories de salariés auxquels ils sont destinés.<p></p><p></p>   Il appartiendra aux commissions paritaires régionales de l'emploi, compte tenu de la nature et de la durée des formations qu'elles auront agréées, de préciser dans quelles circonstances et pour quelle durée la rémunération sera maintenue totalement ou partiellement au-delà du délai de quatre semaines, ou cent soixante heures, prévu à l'article 29 de la convention précitée et d'examiner dans ce cadre les conditions de prise en charge éventuelle, en cas de licenciement collectif d'ordre économique, des droits d'inscription et des frais de scolarité.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005813978",
                        "cid": "KALIARTI000005813978",
                        "num": "5 bis",
                        "intOrdre": 85898,
                        "content": "<p></p>   Les parties concernées par un licenciement collectif devront obligatoirement assister à la réunion de la commission paritaire de l'emploi qui sera chargée d'examiner le problème posé.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Procès-verbaux",
                    "id": "KALISCTA000005744201",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005813979",
                        "cid": "KALIARTI000005813979",
                        "num": "6",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le secrétariat de la commission paritaire nationale sera assuré par la C.F.C.A.<p></p><p></p>   Le secrétariat des commissions régionales sera assuré par les fédérations régionales de la C.F.C.A.<p></p><p></p>   Les secrétariats de la commission nationale et des commissions régionales de l'emploi devront rédiger et transmettre dans un délai maximal de deux mois les procès-verbaux de chacune de leurs réunions.<p></p><p></p>   Les procès-verbaux des réunions des commissions paritaires régionales seront transmis dans le même temps au secrétariat de la commission paritaire nationale qui en assurera la diffusion auprès des fédérations nationales de branche et des organisations syndicales de salariés signataires de la présente convention.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Périodicité",
                    "id": "KALISCTA000005744202",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005813980",
                        "cid": "KALIARTI000005813980",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les commissions fixent la périodicité de leurs réunions qui ne devra pas être inférieure à une réunion par semestre.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Titre II : Information et consultation du comité d'entreprise",
                "id": "KALISCTA000005708864",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813982",
                    "cid": "KALIARTI000005813982",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   I. - Des échanges de vues sur l'évolution de l'emploi doivent avoir lieu régulièrement au sein du comité d'entreprise ou d'établissement. A cette occasion, des indications seront données sur l'importance de la main-d'oeuvre temporaire utilisée, sur son affectation et sur les raisons qui motivent son emploi.<p></p><p></p>   En outre, dès que la direction est en mesure de prévoir les conséquences, dans le domaine de l'emploi, des décisions de fusion, de concentration ou de restructuration, elle doit en informer le comité d'entreprise ou d'établissement, le consulter et étudier avec lui les conditions de mise en oeuvre de ces prévisions, notamment en ce qui concerne le recours éventuel au fonds national de l'emploi.<p></p><p></p>   Il en est de même en ce qui concerne les conséquences prévisibles dans le domaine de l'emploi des mutations technologiques. Dans les entreprises ou établissements assujettis à la législation sur les comités d'entreprise, lorsque ces mutations seront importantes et rapides, un plan d'adaptation sera élaboré et transmis, pour information et consultation, au comité d'entreprise ou d'établissement en même temps que les autres éléments d'information relatifs à l'introduction de nouvelles technologies. A défaut de dispositions conventionnelles de branche, il s'inspirera notamment des dispositions de l'article 10 (I) du présent accord et permettra les adaptations nécessaires dans les meilleurs délais. Il sera également transmis au comité d'hygiène, de sécurité et des conditions de travail. Le comité d'entreprise ou d'établissement sera régulièrement informé et périodiquement consulté sur la mise en oeuvre de ce plan.<p></p><p></p>   Si une entreprise est dans l'obligation de déposer son bilan, elle informe et consulte aussitôt son comité d'entreprise.<p></p><p></p>   II. - Lorsque le comité d'entreprise ou d'établissement est consulté sur un projet de licenciement collectif pour raisons économiques, l'ordre du jour doit le mentionner expressément.<p></p><p></p>   En vue d'assurer une information complète du comité d'entreprise ou d'établissement et de lui permettre de jouer effectivement son rôle consultatif, tel qu'il est défini par la loi, la direction doit, dans un document écrit joint à la convocation :<p></p><p></p>   - lui donner les raisons économiques, financières ou techniques l'ayant conduite à présenter le projet soumis pour avis au comité ;<p></p><p></p>   - lui préciser le nombre des salariés habituellement employés, l'importance des licenciements envisagés et les catégories professionnelles concernées ;<p></p><p></p>   - lui indiquer le calendrier prévisionnel des licenciements.<p></p><p></p>   Pour l'application du présent titre, lorsqu'une entreprise ou un établissement n'a pas de comité d'entreprise ou d'établissement, les délégués du personnel seront informés et consultés aux lieu et place dudit comité.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813984",
                    "cid": "KALIARTI000005813984",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p></p>   Conformément à la directive 75/129 du Conseil des Communautés européennes, pour tout projet de licenciement collectif ayant des raisons économiques et portant sur au moins dix salariés dans une même période de trente jours, la direction adressera à l'autorité administrative compétente une notification écrite comportant les indications mentionnées à l'article 8 (II).<p></p><p></p>   Dans les entreprises ou établissements qui sont dotés d'un comité d'entreprise ou d'établissement, cette notification sera effectuée au plus tôt à la date fixée pour la réunion au cours de laquelle, conformément audit article, le comité d'entreprise ou d'établissement concerné par ledit licenciement doit être consulté à ce sujet.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813985",
                    "cid": "KALIARTI000005813985",
                    "num": "10",
                    "intOrdre": 128847,
                    "content": "<p></p>   La direction devra, dans les conditions indiquées ci-après, envisager toutes dispositions tendant à éviter les licenciements pour raisons économiques ou à en limiter le nombre ainsi qu'à faciliter le reclassement du personnel dont le licenciement ne pourrait être évité.<p></p><p></p>   I. - Dans les entreprises ou établissements assujettis à la législation sur les comités d'entreprise, lorsque le projet de licenciement pour raisons économiques portera sur au moins dix salariés dans une même période de trente jours, la direction soumettra au comité d'entreprise ou d'établissement un plan social qui devra lui être adressé avec la convocation à la réunion prévue à l'article 8 (II). Il sera communiqué pour information à l'autorité administrative compétente et à la commission paritaire de l'emploi. Il prévoira des mesures telles que :<p></p><p></p>   - aménagement et/ou réduction des horaires de travail, lorsque cela apparaît possible et de nature à éviter des licenciements ;<p></p><p></p>   - temps partiel volontaire ;<p></p><p></p>   - recours à des mesures de mutations ;<p></p><p></p>   - recherche des possibilités de reclassement interne ou, le cas échéant, externe ;<p></p><p></p>   - inventaire des moyens de formation pouvant faciliter ces mutations et ces reclassements ;<p></p><p></p>   - étalement dans le temps des licenciements éventuels, afin de faciliter les opérations de reclassement ;<p></p><p></p>   - mesures susceptibles de tenir compte des problèmes spécifiques de certains salariés et notamment des personnes handicapées (au sens de la législation en vigueur) et des femmes enceintes ;<p></p><p></p>   - en liaison avec les organismes concernés :<p></p><p></p>       - actions de bilan-évaluation destinées à permettre aux intéressés de mieux se situer sur le marché de l'emploi en fonction de leurs capacités professionnelles acquises et potentielles ;<p></p><p></p>       - formation aux techniques de recherche d'emploi ;<p></p><p></p>       - aide aux départs volontaires ou anticipés et à la réalisation de projets individuels ;<p></p><p></p>       - aide au retour au pays d'origine ;<p></p><p></p>   - mise en place des structures adaptées destinées à informer et à conseiller les intéressés dans le domaine de la formation et à leur faciliter leurs démarches vis-à-vis d'organismes tels que l'A.F.P.A., l'A.N.P.E., l'A.P.E.C.I.T.A., les A.S.S.E.D.I.C.... ;<p></p><p></p>   - conventions avec le fonds national de l'emploi ;<p></p><p></p>   - contrats de conversion prévus au chapitre deuxième de l'accord national du 11 décembre 1986.<p></p><p></p>   Les problèmes de conversion des salariés doivent, en tout état de cause, être évoqués lors de la première réunion du comité d'entreprise ou d'établissement (1).<p></p><p></p>   La direction mettra à l'étude, dans les délais prévus à l'article 11 (II) les suggestions relatives au plan social que présenterait le comité d'entreprise ou d'établissement et donnera une réponse motivée.<p></p><p></p>   Au-delà de la seconde réunion du comité d'entreprise ou d'établissement visée à l'article 11 (II), ces délais n'ont pas un caractère suspensif. Toutefois, la notification des licenciements aux salariés intéressés ne peut intervenir qu'après l'expiration des délais prévus audit article.<p></p><p></p>   II. Quels que soient l'effectif de l'entreprise ou de l'établissement et le nombre de salariés sur lequel porte le projet de licenciement pour raisons économiques, la direction devra, dans les cas non visés au premier alinéa du paragraphe I du présent article, dégager, dans les limites des dispositions de l'article 14 du chapitre II de l'accord national du 11 décembre 1986, les moyens permettant la mise en oeuvre de contrats de conversion précités et procéder à une exploration attentive des possibilités offertes par les conventions d'allocations spéciales du fonds national de l'emploi dans les conditions prévues par le mémorandum du 20 octobre 1986 signé entre le C.N.P.F. et les confédérations syndicales de salariés.<p></p><p></p>   Lorsque qu'il s'agira d'un licenciement collectif, le comité d'entreprise ou d'établissement, s'il en existe, sera consulté à ce sujet.<p></p><font color='808080'><em>   (1) Cet alinéa a été ajouté par l'avenant n° 1 du 21 juin 1988 à l'accord national du 11 décembre 1986.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 21 juin 1988 étendu par arrêté du 31 août 1988 JORF 9 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813999",
                    "cid": "KALIARTI000005813999",
                    "num": "11",
                    "intOrdre": 150321,
                    "content": "<p></p>   I. Lorsque le projet de licenciement pour raisons économiques porte sur moins de dix salariés dans une même période de trente jours, le licenciement de chacun des salariés ayant au moins un an d'ancienneté doit, quel que soit l'effectif de l'entreprise ou de l'établissement, être précédé d'une procédure comportant :<p></p><p></p>   - une convocation de l'intéressé à un entretien préalable, cette convocation étant soit adressée par lettre recommandée, soit remise en mains propres contre décharge ;<p></p><p></p>   - un entretien dans les conditions prévues par l'article L. 122-14 du code du travail ;<p></p><p></p>   - un délai de sept jours entre la date pour laquelle le salarié aura été convoqué à cet entretien et la notification du licenciement ; ce délai est de 15 jours en cas de licenciement individuel d'un membre du personnel d'encadrement ;<p></p><p></p>   - l'indication du ou des motifs économiques du licenciement dans la lettre prévue à l'article L. 122-14-1 du code du travail.<p></p><p></p>   Toutefois, lorsque les conditions économiques auront conduit une entreprise ou un établissement assujetti à la législation sur les comités d'entreprise à répéter des licenciements pour raisons économiques conformément à la procédure ci-dessus, si le total des licenciements atteint le chiffre de trente personnes sur six mois consécutifs, tout nouveau licenciement envisagé pour raisons économiques dans les six mois suivants, devra être effectué selon les dispositions de l'article 10 (I) ci-dessus.<p></p><p></p>   II. Lorsque le projet de licenciement porte sur au moins dix salariés dans une même période de trente jours, un délai préfix maximal doit s'écouler, à l'exception des cas de force majeure ou de circonstances économiques exceptionnelles comportant un caractère d'urgence, entre la notification à l'autorité administrative compétente prévue au deuxième alinéa de l'article 9 et la notification des licenciements aux salariés concernés.<p></p><p></p>   Ce délai est de :<p></p><p></p>   - trente jours lorsque le nombre de licenciements envisagés dans l'entreprise ou l'établissement est au moins égal à 10 et inférieur à 100 ;<p></p><p></p>   - quarante-cinq jours lorsque le nombre de licenciements envisagés est au moins égal à 100 et inférieur à 250 :<p></p><p></p>   - soixante jours lorsque le nombre de licenciements envisagés est égal ou supérieur à 250.<p></p><p></p>   Il est destiné notamment à permettre la tenue d'une deuxième réunion du comité d'entreprise ou d'établissement.<p></p><p></p>   Suivant les délais ci-dessus, cette seconde réunion ne peut être fixée respectivement plus de sept jours, quatorze jours ou vingt-et-un jours après la date fixée pour la réunion prévue à l'article 8 (II).<p></p><p></p>   Dans les entreprises ou établissements qui ne sont pas dotés d'un comité d'entreprise ou d'établissement, un délai de trente jours doit être observé, conformément à la directive 75/129 du Conseil des Communautés européennes, entre la notification visée au premier alinéa de l'article 9 du présent accord et la notification des licenciements aux salariés concernés.<p></p><p></p>   L'autorité administrative compétente aura la faculté de réduire le délai applicable, pour les entreprises ou établissements où serait intervenu un accord collectif portant sur les conditions des licenciements et en particulier sur certaines des dispositions figurant dans l'article 10 (I) du présent accord ou dans lesquels seraient appliquées les dispositions d'une convention ou d'un accord collectif ayant cet objet.<p></p><p></p><font color='808080'><em>   (1) Cet article est étendu sous réserve de l'application des articles L. 122.14, L. 122-14.1 et L. 122.14.2 du code du travail en ce qui concerne le paragraphe I, ainsi que de l'article L. 321.6 (1er alinéa) du même code, en ce qui concerne l'avant-dernier alinéa du paragraphe II.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813986",
                    "cid": "KALIARTI000005813986",
                    "num": "12",
                    "intOrdre": 171796,
                    "content": "<p></p>   D'un commun accord entre la direction et le comité d'entreprise ou d'établissement ou si le projet de licenciement pour raisons économiques porte sur au moins dix salariés dans une même période de trente jours, les difficultés éventuellement survenues au sujet de ce projet au sein du comité d'entreprise ou d'établissement pourront être examinées :<p></p><p></p>   - soit au niveau utile le plus proche possible du lieu du licenciement, par les organisations syndicales d'employeurs et de salariés représentées aux commissions paritaires régionales de l'emploi, en présence des représentants de la direction et du personnel de l'entreprise ou de l'établissement concerné, ainsi que, le cas échéant, des représentants des administrations et organismes ayant à jouer un rôle en la matière ;<p></p><p></p>   - soit par la commission paritaire régionale de l'emploi compétente qui, en vue de contribuer à la recherche d'une solution, pourra prendre toutes dispositions pour faciliter une réunion des parties au niveau convenable et pourra solliciter la collaboration des représentants des administrations et organismes exerçant une mission dans le domaine de l'emploi, de la formation ou du placement.<p></p><p></p>   Cet examen s'inscrira dans les délais prévus à l'article 11.<p></p><p></p>   Les organisations syndicales précitées et la commission paritaire régionale de l'emploi compétente devront établir entre elles une liaison suffisante pour éviter tout double emploi.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813987",
                    "cid": "KALIARTI000005813987",
                    "num": "13",
                    "intOrdre": 214745,
                    "content": "<p></p>   Si des licenciements collectifs pour raisons économiques n'ont pu être évités et posent un problème de reclassement, les commissions paritaires de l'emploi compétentes devront être saisies :<p></p><p></p>   - soit d'un commun accord entre la direction et le comité d'entreprise ou d'établissement, soit à l'initiative de l'une ou l'autre de ces parties ;<p></p><p></p>   - soit lorsque le licenciement portera sur plus de dix salariés occupés dans le même établissement (ce chiffre étant éventuellement calculé sur une période de trente jours).<p></p><p></p>   Elles s'efforceront d'élaborer un plan comportant des propositions de reclassement ou de formation en vue d'un reclassement à terme et tenant compte des différents régimes d'indemnisation en vigueur.<p></p><p></p>   Elles pourront, si elles le jugent opportun, décider la constitution de commissions d'intervention agissant localement au niveau le plus proche possible du lieu du licenciement, réunissant des représentants des organisations syndicales ou des commissions paritaires en cause, en faisant appel au concours des coopératives de la région, des représentants de toutes administrations ou de tous organismes tels que ceux énumérés aux articles 4 et 5 susceptibles de contribuer au reclassement, à la formation, au recyclage, au perfectionnement, à l'indemnisation du personnel licencié.<p></p><p></p>   Ces commissions d'intervention, qui n'auront qu'une existence temporaire dans les limites du mandat qui leur aura été fixé, exerceront un rôle d'animation, de coordination, de conseil et d'orientation.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813988",
                    "cid": "KALIARTI000005813988",
                    "num": "14",
                    "intOrdre": 257694,
                    "content": "<p></p>   Si une opération de fusion, de concentration ou de restructuration conduit à réduire les effectifs, cette réduction doit être atteinte, dans toute la mesure du possible, par le jeu des départs naturels ou volontaires.<p></p><p></p>   Dans ce même cas, lorsque l'entreprise a recours à des mutations internes, elle doit s'employer à éviter que ces mutations entraînent un déclassement des salariés par des aménagements de postes de travail, par des actions appropriées de réadaptation ou de formation professionnelles prenant de préférence la forme de conventions permettant aux salariés de bénéficier de la législation en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813989",
                    "cid": "KALIARTI000005813989",
                    "num": "15",
                    "intOrdre": 300643,
                    "content": "<p></p>   Lorsqu'une entreprise a procédé à des mutations internes en vue de diminuer le nombre des salariés compris dans un licenciement collectif pour raisons économiques et qu'il n'aura pas été possible d'éviter un déclassement, l'employeur assurera au travailleur déclassé le maintien de son salaire antérieur pendant une durée égale à celle du préavis qui lui serait applicable en cas de licenciement et au minimum pendant :<p></p><p></p>   - trois mois pour les salariés ayant plus de trois ans d'ancienneté le jour où la mutation prend effet ;<p></p><p></p>   - quatre mois pour les salariés ayant plus de cinq ans d'ancienneté le jour où la mutation prend effet ;<p></p><p></p>   - cinq mois pour les salariés ayant plus de dix ans d'ancienneté le jour ou la mutation prend effet.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813990",
                    "cid": "KALIARTI000005813990",
                    "num": "16",
                    "intOrdre": 343592,
                    "content": "<p></p>   Si le déclassement entraîne pour l'intéressé une réduction de salaire d'au moins 5 p. 100 et s'il compte au moins un an d'ancienneté dans l'entreprise, il percevra, après expiration du délai prévu à l'article 15 et pendant les six mois suivants, une indemnité temporaire dégressive. Si l'employeur a conclu avec le fonds national de l'emploi une convention assurant aux salariés déclassés le bénéfice des allocations temporaires dégressives prévues par l'article L. 322-4 du code du travail, les allocations temporaires versées au titre de la convention passée avec le fonds national de l'emploi se substituent aux indemnités temporaires dégressives instituées par le présent article.<p></p><p></p>   L'indemnité temporaire dégressive est calculée, pour chacun des six mois suivant l'expiration du délai fixé par l'article 15 pendant lequel le salaire antérieur est intégralement maintenu, selon les pourcentages ci-dessous de la différence entre l'ancien et le nouveau salaire :<p></p><p></p>   Pour les deux premiers mois suivants : 80 p. 100<p></p><p></p>   Pour les troisième et quatrième mois suivants : 60 p. 100<p></p><p></p>   Pour les cinquième et sixième mois suivants : 40 p. 100<p></p><p></p>   Le salaire à prendre en considération est égal au douzième de la rémunération perçue au cours des douze derniers mois, les heures supplémentaires et les primes exceptionnelles n'entrant pas dans ce calcul.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813991",
                    "cid": "KALIARTI000005813991",
                    "num": "17",
                    "intOrdre": 386541,
                    "content": "<p></p>   En cas de mutation d'un salarié dans un autre établissement de la même entreprise, l'ancienneté dans le nouvel établissement est calculée en tenant compte de l'ancienneté acquise dans le précédent établissement.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813992",
                    "cid": "KALIARTI000005813992",
                    "num": "18",
                    "intOrdre": 429490,
                    "content": "<p></p>   En cas de changement du lieu de travail consécutif à une opération visée par la présente convention, la coopérative prendra à sa charge pendant une durée de trois mois le supplément des frais de transport occasionné par ce déplacement. Les conditions d'application du présent article par des moyens individuels ou collectifs seront précisées dans un accord d'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813993",
                    "cid": "KALIARTI000005813993",
                    "num": "19",
                    "intOrdre": 472439,
                    "content": "<p></p>   Le salarié ayant fait l'objet d'une mutation avec déclassement au sein de l'entreprise bénéficiera d'une priorité de reclassement dans la même entreprise au cas où un poste qu'il est capable d'occuper deviendrait vacant.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813994",
                    "cid": "KALIARTI000005813994",
                    "num": "20",
                    "intOrdre": 515388,
                    "content": "<p></p>   S'il apparaît néanmoins que des licenciements sont inévitables, et s'ils ne portent pas sur l'ensemble du personnel, ou s'il y a échelonnement dans le temps, l'ordre des licenciements est établi par catégorie de salariés de même qualification professionnelle, après consultation du comité d'entreprise ou des délégués du personnel auxquels la liste nominative des salariés licenciés est communiquée.<p></p><p></p>   A titre d'exemple, la méthode suivante pourrait être appliquée pour l'établissement de l'ordre des licenciements :<p></p><p></p>   1° A titre de qualités professionnelles : un nombre de points évalué par l'employeur après consultation des délégués du personnel, allant de 1 à 10 pour tenir compte de la valeur professionnelle du salarié ;<p></p><p></p>   2° A titre de charges de famille : 2 points par personne à charge ;<p></p><p></p>   3° A titre d'ancienneté : 1 point par période complète de deux années de présence étant entendu que les absences pour cause de maladie, accident du travail, service militaire et mobilisation, comptent comme temps de présence ;<p></p><p></p>   4° Ces points sont additionnés et les licenciements se font pour chaque catégorie de salariés en commençant par ceux qui totalisent le plus petit nombre de points.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813995",
                    "cid": "KALIARTI000005813995",
                    "num": "21",
                    "intOrdre": 558337,
                    "content": "<p></p>   En cas de mesures de licenciement résultant d'une opération de fusion, concentration ou restructuration, le salarié qui a trouvé un nouvel emploi en cours de préavis pourra quitter l'entreprise sans avoir à payer l'indemnité de préavis correspondant à la partie non exécutée de son préavis, et conserver le bénéfice de son indemnité de licenciement légale ou conventionnelle.<p></p><p></p>   Les heures pour recherche d'emploi résultant de l'usage ou des dispositions des conventions collectives peuvent être bloquées dans des conditions à établir avec la direction.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813996",
                    "cid": "KALIARTI000005813996",
                    "num": "22",
                    "intOrdre": 601286,
                    "content": "<p></p>   Les salariés licenciés pour raisons économiques ou ayant accepté un contrat de conversion bénéficient, dans un emploi de même catégorie et de même qualification, d'une priorité de réembauchage durant un délai d'un an à compter de la date de la rupture de leur contrat, s'ils manifestent le désir d'user de cette priorité dans un délai de deux mois à partir de leur départ de l'entreprise. Dans ce cas, l'employeur informera les salariés concernés de tout emploi devenu disponible dans leur catégorie et leur qualification.<p></p><p></p>   Cette disposition ne peut cependant avoir pour effet de faire obstacle aux obligations relatives aux priorités d'emploi instituées par la réglementation.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813997",
                    "cid": "KALIARTI000005813997",
                    "num": "23",
                    "intOrdre": 644235,
                    "content": "<p></p>   Lorsqu'un salarié licencié a été embauché par une autre entreprise ne fermant pas pour la durée des congés payés, il peut, sur sa demande, obtenir de son nouvel employeur un congé non payé s'il n'a pas un an de présence au 1er juin de l'année en cours et s'il a perçu au titre de la même période de référence, lors de la résiliation de son précédent contrat, une indemnité compensatrice de congés payés.<p></p><p></p>   La durée du congé attribué au salarié en application de l'alinéa précédent est égale à celle du congé acquis dans l'entreprise qui l'a licencié.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005813998",
                    "cid": "KALIARTI000005813998",
                    "num": "24",
                    "intOrdre": 687184,
                    "content": "<p></p>   La prise en charge par les A.S.S.E.D.I.C. des salariés licenciés doit être facilitée par les entreprises qui assureront à cet effet tous les contacts nécessaires avec les A.S.S.E.D.I.C. compétentes.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Titre III : Logement",
                "id": "KALISCTA000005708866",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005814000",
                    "cid": "KALIARTI000005814000",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié licencié dans le cadre d'un licenciement collectif bénéficiant d'un logement de fonction à titre gratuit ou onéreux, bénéficie d'un délai de trois mois pour libérer le logement. Ce délai sera prolongé jusqu'à la fin de l'année scolaire au cas où l'intéressé a des enfants soumis à l'obligation de scolarité.<p></p><p></p>   Dans la mesure du possible, la coopérative facilite la mise à bail ou l'accession à la propriété des logements en cause si le personnel manifeste le désir de bénéficier d'une de ces deux solutions.<p></p><p></p>   Les entreprises facilitent en outre, par tous les moyens, le déménagement des salariés appelés à travailler dans une autre région et notamment en les renseignant, lorsqu'ils sont susceptibles d'en bénéficier, sur les allocations de transfert de domicile qui pourraient leur être versées par le fonds national de l'emploi ou les caisses d'allocations familiales.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Titre IV : Dispositions diverses",
                "id": "KALISCTA000005708867",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Conciliation",
                    "id": "KALISCTA000005744204",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005814002",
                        "cid": "KALIARTI000005814002",
                        "num": "26",
                        "intOrdre": 42949,
                        "content": "<p></p>   La commission paritaire nationale visée à l'article 1er sera compétente pour régler par voie de conciliation les conflits collectifs nés à l'occasion de l'application ou de l'interprétation de la présente convention.<p></p><p></p>   En cas de conflit dans une coopérative non couverte par une convention collective, la commission paritaire nationale sera saisie par la partie la plus diligente.<p></p><p></p>   Dans les branches où existe une convention collective nationale, cette conciliation sera soumise aux dispositions prévues par ladite convention.<p></p><p></p>   La commission paritaire nationale visée à l'article 1er déléguera ses pouvoirs en tant que de besoin aux commissions régionales visées à l'article 2 ou aux commissions paritaires nationales de branche.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Durée, dénonciation, révision",
                    "id": "KALISCTA000005744205",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005814003",
                        "cid": "KALIARTI000005814003",
                        "num": "27",
                        "intOrdre": 42949,
                        "content": "<p></p>   La présente convention est conclue pour la durée d'un an. Elle se poursuivra d'année en année, par tacite reconduction.<p></p><p></p>   Chacune des organisations signataires peut dénoncer la présente convention, par lettre recommandée avec accusé de réception, trois mois avant la date de son expiration.<p></p><p></p>   La révision de la convention peut être demandée par chacune des organisations signataires. Elle doit être accompagnée d'une proposition de rédaction nouvelle.<p></p><p></p>   La demande de révision doit être adressée au ministère de l'agriculture et aux parties contractantes en vue de la réunion, dans les délais les plus rapides, d'une commission mixte constituée conformément à l'article L. 133-1 du code du travail. Ce délai devra être au maximum de trente jours ouvrables à dater de la demande de révision. Si aucun accord n'intervient, la convention restera en vigueur pendant trois ans.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005814004",
                        "cid": "KALIARTI000005814004",
                        "num": "27 BIS",
                        "intOrdre": 85898,
                        "content": "<p></p>   Ayant pour objet de fixer des règles applicables à la généralité des branches, les dispositions du présent accord ne font pas obstacle à la conclusion d'accords dans le cadre des conventions collectives et ne remettent pas en cause les accords déjà intervenus.<p></p><p></p>   Toutefois, les parties signataires du présent accord constatent :<p></p><p></p>   - que des accords de branche pourront faire l'objet d'une renégociation entre les organisations compétentes ;<p></p><p></p>   - que afin que cette renégociation puisse pleinement prendre en considération les dispositions légales en vigueur et celles du présent accord national, les dispositions conventionnelles de branche pré-existantes pourront donc faire l'objet d'une procédure de révision pendant un délai de deux mois ;<p></p><p></p>   - que au terme de cette procédure et en cas d'échec, les parties intéressées apprécieront la situation ainsi créée et pourront, en particulier, recourir à la dénonciation des dispositions en cause conformément à l'article L. 132-8 du code du travail ;<p></p><p></p>   - que cette procédure est applicable tant lorsque les dispositions conventionnelles de branche figurent dans un accord collectif particulier que lorsqu'elles ont été insérées dans une convention collective ;<p></p><p></p>   - que, dans ce dernier cas, la dénonciation ne saurait, bien entendu, entraîner celle de l'ensemble de la convention collective.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Dépôt - Extension",
                    "id": "KALISCTA000005744206",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005814005",
                        "cid": "KALIARTI000005814005",
                        "num": "28",
                        "intOrdre": 42949,
                        "content": "<p></p>   La présente convention sera déposée en cinq exemplaires au greffe du tribunal d'instance du 1er arrondissement (1).<p></p><p></p>   Les parties signataires demandent l'extension de la présente convention.<p></p><font color='808080'><em>   (1) Le texte déposé de la présente convention a été transmis du greffe du tribunal d'instance au service pluridépartemental de l'inspection du travail, de l'emploi et de la politique sociale agricoles de Paris, où les textes conventionnels sont désormais déposés.<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005813972",
                "cid": "KALIARTI000005813972",
                "num": null,
                "intOrdre": 21474,
                "content": "<p>Le problème de l'emploi est un problème national mais il se pose avec une particulière acuité aux régions à dominante agricole et en milieu rural.</p><p>Si une politique de l'emploi s'impose dans une société en mouvement, le monde agricole subit et subira dans l'avenir une mutation sans commune mesure avec celle du monde de l'industrie.</p><p>Dans la compétition où se trouve engagée l'agriculture, la coopération doit, par son efficacité, empêcher un départ trop brutal des agriculteurs et des salariés agricoles de leur milieu naturel et éviter ainsi qu'ils ne viennent peser massivement sur le marché national de l'emploi.</p><p>Dans une économie où la production agricole est de plus en plus dépendante des entreprises de transformation et de commercialisation, la coopération, par sa vocation spécifique et son assise territoriale, à l'opposé des entreprises poursuivant d'autres finalités, assure et garantit un niveau d'emploi et d'équilibre tant aux salariés en place qu'à une fraction non négligeable des agriculteurs contraints d'abandonner leurs exploitations. Elle se doit d'être un élément de progrès à la fois pour ses producteurs, pour ses salariés et pour la région. C'est pourquoi il importe de définir et d'élaborer une politique de l'emploi propre à la coopération agricole.</p><p>La C.F.C.A. et la F.N.S.I.C.A. d'une part, les organisations syndicales de salariés d'autre part, signataires de la présente convention, conscientes des graves problèmes de l'emploi, conviennent d'appliquer ce qui suit.</p><p>S'estimant concernées par ces problèmes, elles rechercheront les moyens internes et externes permettant d'assurer le plein emploi de chaque salarié permanent des coopératives agricoles et des S.I.C.A. touchées par des mesures de fusion, absorption, décentralisation, transfert ou abandon d'actif, changements de structures importants susceptibles d'entraîner des licenciements.</p><p>Pour mettre en oeuvre cette politique, elles s'informeront réciproquement et à tous les échelons, de l'évolution économique conjoncturelle et technique en agriculture, et s'efforceront d'établir des prévisions de façon à élaborer les bases d'une politique de l'emploi. Elles utiliseront les structures existantes, en particulier le comité d'entreprise, et elles décident de créer des commissions paritaires de l'emploi aux niveaux national et régional. Elles considèrent que le comité d'entreprise doit être constamment informé et consulté sur toutes mesures de concentration ou de changements de structures importants ayant des répercussions sur les conditions de travail et d'emploi des salariés et qu'il doit être à même de formuler un avis motivé à ce sujet.</p><p>En outre, elles mettront tout en oeuvre pour favoriser la formation, le recyclage et le perfectionnement continu professionnel des salariés en fonction, ou de ceux faisant l'objet d'un reclassement ou déclassement dans leur emploi.</p><p>Tout en tenant compte des difficultés que peut rencontrer chaque branche dans cette matière, elles estiment enfin que les effets des mesures de concentration et de changements de structures importants ayant des répercussions sur l'emploi des coopératives doivent être corrigés par des dispositions touchant notamment à la durée du travail et à la formation professionnelle ainsi qu'à la garantie du droit syndical et à la représentation du personnel.</p><font color='#808080' size='1'><em>(1) Le chapitre Ier de l'accord national du 11 décembre 1986 sur l'emploi modifie les articles 13 et 15 de la convention du 30 juillet 1969, remplace ses articles 8, 9, 10, 11, 12, 16 et 22 et introduit un nouvel article 27 bis dans cette convention.</em></font><font color='#808080' size='1'><em><p>Les dispositions de ce chapitre s'appliqueront aux procédures de licenciement pour raisons économiques engagées à compter du 1er janvier 1987 sous réserve que soient préalablement intervenues les mesures demandées dans le mémorandum du 20 octobre 1986 signé entre le C.N.P.F. et les confédérations syndicales de salariés (art. 6 de l'accord national du 11 décembre 1986).</p><p>L'accord national du 11 décembre 1986 a été modifié par l'avenant n° 1 du 21 juin 1988 qui a été étendu par arrêté du 31 août 1988 (J.O. du 9 septembre 1988).</p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord national du 11 décembre 1986 étendu par arrêté du 6 février 1987 JORF 13 février 1987."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord national du 11 décembre 1986 relatif à l'emploi dans la coopération agricole",
            "id": "KALITEXT000005665186"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier",
                "id": "KALISCTA000005708868",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005814006",
                    "cid": "KALIARTI000005814006",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "(Ce chapitre, qui comprend six articles, concerne la convention<p></p> collective nationale du 30 juillet 1969 sur la sécurité de l'emploi)<p></p> *texte non publié*<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Instituant des conventions de conversion (1)",
                "id": "KALISCTA000005708869",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005814008",
                    "cid": "KALIARTI000005814008",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Il est institué des conventions de conversion dont l'objet est de contribuer au reclassement des salariés qui, à la suite de la suppression de leur emploi, ne pourraient être conservés par l'entreprise et, pour ce faire, de leur faciliter une formation aussi appropriée que possible.</p><p>Dans les cas de licenciement collectif pour raisons économiques où, conformément à l'article 10 (I) de l'accord national du 30 juillet 1969 modifié, un plan social est obligatoire, les conventions de conversion feront partie des mesures susceptibles de figurer dans le plan social, à l'exclusion de toute mesure de même nature.</p><p>Dans les cas de licenciement collectif pour raisons économiques où un plan social n'est pas obligatoire, la direction devra dégager, conformément à l'article 10 (II) dudit accord, les moyens permettant la mise en oeuvre des conventions de conversion, à l'exclusion de toute autre mesure de même nature, dans les limites des dispositions de l'article 14 du chapitre II de l'accord national du 11 décembre 1986.</p><p><font color='#808080' size='1'><em>(1) Les termes : \"conventions de conversion\" ont été substitués aux termes : \"contrats de conversion\" par l'article 19 de l'avenant du 21 juin 1988 à l'accord national du 11 décembre 1986.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005814009",
                    "cid": "KALIARTI000005814009",
                    "num": "8",
                    "intOrdre": 85898,
                    "content": "<p>Pour pouvoir bénéficier d'une convention de conversion, les salariés doivent avoir au moins deux ans d'ancienneté, sauf dispositions conventionnelles plus favorables.</p><p>Chacun des salariés en cause, dûment informé individuellement et par écrit, peut accepter ou refuser de telles conventions. Le document écrit précise le délai de réponse dont dispose le salarié, ainsi que la date à partir de laquelle, en cas d'acceptation de sa part, son contrat de travail est rompu.</p><p>Lorsque le nombre des licenciements pour raisons économiques est inférieur à dix dans une même période de trente jours, cette information fait l'objet d'un document écrit qui est remis au salarié concerné au cours de l'entretien prévu à l'article 11 (I) de l'accord national du 30 juillet 1969 modifié. Il dispose d'un délai de 21 jours à compter de cet entretien pour faire connaître sa réponse, par lettre recommandée ou par lettre remise en main propre contre récépissé.</p><p>Au septième jour suivant l'entretien préalable - ou, pour le personnel d'encadrement, au quinzième jour - l'employeur adresse à chaque salarié concerné la lettre recommandée avec demande d'avis de réception prévue à l'article L. 122-14-1, alinéa 3, du code du travail. Celle-ci devra :</p><p>- lui rappeler le délai dont il dispose pour accepter ou refuser la convention de conversion ;</p><p>- lui préciser, qu'en cas de refus, cette lettre recommandée constituera la notification de son licenciement, le point de départ du délai-congé étant fixé à la date de présentation de ladite lettre, conformément à l'article L. 122-14-1 susvisé.</p><p>Lorsque le nombre des licenciements collectifs pour raisons économiques est égal ou supérieur à dix dans une même période de trente jours, le document dont il est fait mention plus haut est remis à chaque salarié concerné à l'issue de la seconde réunion du comité d'entreprise ou d'établissement visé à l'article 11 (II) de l'accord national du 30 juillet 1969 modifié. Le salarié dispose d'un délai de quinze jours à compter de la remise de ce document pour faire connaître sa réponse, par lettre recommandée ou par lettre remise en main propre contre récépissé.</p><p>Dans ce dernier cas, si nécessaire, ce délai peut être prolongé par l'employeur, ou éventuellement par accord de branche, afin de permettre une meilleure information sans que cela risque de remettre en cause les délais prévus par le chapitre Ier du présent accord dans lequel s'inscrit l'ensemble de la procédure.</p><p>Dans tous les cas, l'absence de réponse dans les délais prévus est assimilée à un refus.</p><p>Chacun des salariés en cause se voit systématiquement proposer, pendant la période de réflexion qui lui est impartie, un prébilan évaluation-orientation destiné à l'éclairer dans ses choix. Ce prébilan est organisé sous la responsabilité de l'A.N.P.E. (ou de l'A.P.E.C.I.T.A. et, à défaut, de l'A.P.E.C. pour les cadres).</p><p>L'entreprise communique la liste nominative de tous les salariés ayant opté pour une convention de conversion à l'A.N.P.E., ainsi que, pour les cadres, à l'A.P.E.C.I.T.A. et à l'A.P.E.C..</p><p><font color='#808080' size='1'><em>(1) Les termes : \"conventions de conversion\" ont été substitués aux termes : \"contrats de conversion\" par l'article 19 de l'avenant du 21 juin 1988 à l'accord national du 11 décembre 1986.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 21 juin 1988 étendu par arrêté du 31 août 1988 JORF 9 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005814010",
                    "cid": "KALIARTI000005814010",
                    "num": "9",
                    "intOrdre": 128847,
                    "content": "<p>Le contrat de travail d'un salarié ayant accepté une convention de conversion proposée à l'initiative de l'employeur est rompu du fait d'un commun accord des parties.</p><p>La rupture prend effet à l'expiration du délai de réponse de 21 ou quinze jours (2) dont dispose le salarié. Celui-ci bénéficie dès le jour suivant du statut attaché à la convention de conversion.</p><p>La rupture ouvre droit, nonobstant les dispositions du premier alinéa ci-dessus, au versement de l'indemnité de licenciement prévue par la loi ou la convention collective et calculée sur la base de l'ancienneté que l'intéressé aurait acquise s'il avait effectué son préavis.</p><font color='#808080' size='1'><em>(1) Les termes : \"conventions de conversion\" ont été substitués aux termes : \"contrats de conversion\" par l'article 19 de l'avenant du 21 juin 1988 à l'accord national du 11 décembre 1986.</em></font><font color='#808080' size='1'><em><p>(2) Le délai de réponse a été porté à 21 jours pour tous les salariés par l'article L. 321-6 (4e alinéa) du code du travail, tel que modifié par la loi n° 89-549 du 2 août 1989 relative à la prévention du licenciement économique et au droit à la conversion.</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 21 juin 1988 étendu par arrêté du 31 août 1988 JORF 9 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005814011",
                    "cid": "KALIARTI000005814011",
                    "num": "10",
                    "intOrdre": 171796,
                    "content": "<p>Les salariés titulaires d'une convention de conversion bénéficient d'un statut particulier jusqu'à leur reclassement et au maximum pendant cinq mois.</p><p>Ce statut leur permet :</p><p>- d'être considérés comme stagiaires de la formation professionnelle ;</p><p>- de percevoir à ce titre, de l'A.S.S.E.D.I.C. dont ils relèvent, une allocation spécifique égale à :</p><p>- 83 p. 100 de leur salaire brut antérieur pendant les deux premiers mois ;</p><p>- 70 p. 100 de leur salaire brut antérieur pendant les trois mois suivants, sans que cette allocation puisse être inférieure à celle à laquelle le salarié aurait pu prétendre au titre de l'allocation de base du régime d'assurance chômage pendant la même période.</p><p>Les salariés bénéficiaires d'une convention de conversion participent à la validation de leurs droits à la retraite complémentaire dans les mêmes conditions, sur la même assiette et au même taux que les chômeurs indemnisés en allocation de base.</p><p><font color='#808080' size='1'><em>(1) Les termes : \"conventions de conversion\" ont été substitués aux termes : \"contrats de conversion\" par l'article 19 de l'avenant du 21 juin 1988 à l'accord national du 11 décembre 1986.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 21 juin 1988 étendu par arrêté du 31 août 1988 JORF 9 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005814012",
                    "cid": "KALIARTI000005814012",
                    "num": "11",
                    "intOrdre": 214745,
                    "content": "<p>Le salaire antérieur, servant au calcul de l'allocation spécifique, est le salaire moyen, primes incluses, calculé sur la base de la durée légale ou conventionnelle du travail, des douze derniers mois précédant la rupture du contrat.</p><p>L'entreprise qui employait l'intéressé verse chaque mois à l'A.S.S.E.D.I.C. une somme d'un montant égal au 1/5 de l'indemnité de préavis que le salarié aurait perçue s'il n'avait pas bénéficié d'une convention de conversion, le montant cumulé de ces versements ne pouvant excéder deux mois de salaire ou, si le nombre des licenciements est inférieur à dix dans une même période de 30 jours, deux mois de salaire moins 14 jours. Dans l'hypothèse où l'indemnité de préavis aurait correspondu à une durée supérieure à deux mois, la fraction excédant ce chiffre sera versée à l'intéressé dès la rupture de son contrat de travail.</p><p><font color='#808080' size='1'><em>(1) Les termes : \"conventions de conversion\" ont été substitués aux termes : \"contrats de conversion\" par l'article 19 de l'avenant du 21 juin 1988 à l'accord national du 11 décembre 1986.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 21 juin 1988 étendu par arrêté du 31 août 1988 JORF 9 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005814013",
                    "cid": "KALIARTI000005814013",
                    "num": "12",
                    "intOrdre": 257694,
                    "content": "<p>Les salariés ayant opté pour une convention de conversion bénéficient d'un bilan évaluation-orientation destiné, d'une part, en complément du prébilan et en tant que de besoin, à évaluer leurs acquis professionnels et à apprécier la nécessité d'une formation et leurs aptitudes à la suivre, et, d'autre part, en tout état de cause, à assurer le suivi individualisé pendant la durée de la convention de conversion.</p><p>Ces bilans sont réalisés soit directement par l'A.N.P.E. (ou l'A.P.E.C.I.T.A. et, à défaut, par l'A.P.E.C. pour les cadres), soit, sous la responsabilité de celles-ci, par l'A.F.P.A. ou par des organismes professionnels ou interprofessionnels qualifiés ; ils interviendront dans un délai compatible avec la mise en oeuvre effective de la formation qui pourra être décidée.</p><p>Au vu du résultat de ce bilan, qui est communiqué à l'entreprise et au salarié concernés, l'A.N.P.E. et, pour les cadres, l'A.P.E.C.I.T.A. ou, à défaut, l'A.P.E.C., proposent, aux choix des bénéficiaires, des formations, dans la limite de trois cents heures, compte tenu des stages offerts par les dispensateurs de formation, publics ou privés, en mesure d'apporter leur concours.</p><p>Les commissions paritaires régionales de l'emploi définiront, en fonction notamment des emplois susceptibles d'être offerts dans le secteur professionnel ou géographique considéré, les formations qu'elles estimeront prioritaires et auxquelles devront répondre, dans toute la mesure du possible, les formations proposées par l'A.N.P.E. et par l'A.P.E.C.I.T.A. et l'A.P.E.C..</p><p>L'entreprise peut, si elle le désire et si elle dispose des moyens pédagogiques nécessaires, organiser également des formations.</p><p>Pendant la durée de la convention de conversion, les entreprises seront associées au suivi de la formation des salariés concernés, étant entendu que les commissions paritaires régionales de l'emploi pourront se voir déléguer cette responsabilité par les entreprises.</p><p><font color='#808080' size='1'><em>(1) Les termes : \"conventions de conversion\" ont été substitués aux termes : \"contrats de conversion\" par l'article 19 de l'avenant du 21 juin 1988 à l'accord national du 11 décembre 1986.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 21 juin 1988 étendu par arrêté du 31 août 1988 JORF 9 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005814014",
                    "cid": "KALIARTI000005814014",
                    "num": "13",
                    "intOrdre": 300643,
                    "content": "<p>Une cellule de conversion sera chargée du suivi du salarié au cours de la convention de conversion.</p><p>Elle pourrait être composée de représentants d'organismes tels que l'A.N.P.E., l'A.P.E.C.I.T.A., l'A.P.E.C., l'A.F.P.A., les commissions paritaires de l'emploi, les A.S.S.E.D.I.C., les A.S.F.O. et les F.A.F. de la coopération agricole.</p><p>Elle aide et conseille les salariés en convention de conversion tant à l'occasion du bilan évaluation-orientation que lors de la recherche d'une formation appropriée, notamment formation aux techniques de recherche d'emploi, de remise à niveau et d'adaptation à un emploi qualifié.</p><p>Elle contribue à son reclassement, notamment par une prospection active du marché de l'emploi.</p><p>En tant que de besoin, elle tient informés l'entreprise, le comité d'entreprise ou d'établissement et les différentes instances intéressées dont les commissions paritaires régionales de l'emploi et assure les liaisons entre elles.</p><p><font color='#808080' size='1'><em>(1) Les termes : \"conventions de conversion\" ont été substitués aux termes : \"contrats de conversion\" par l'article 19 de l'avenant du 21 juin 1988 à l'accord national du 11 décembre 1986.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 21 juin 1988 étendu par arrêté du 31 août 1988 JORF 9 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005814015",
                    "cid": "KALIARTI000005814015",
                    "num": "14",
                    "intOrdre": 343592,
                    "content": "<p>Les entreprises assujetties à la contribution à la formation continue participent forfaitairement au financement de la formation et du bilan \" évaluation-orientation \", à hauteur de 4 000 F par bénéficiaire d'une action de formation.</p><p>Cette somme est imputable sur la contribution de 0,8 p. 100 pour la formation professionnelle continue ; l'entreprise peut échelonner l'imputation sur l'exercice en cours et les deux exercices suivants ; elle peut également imputer cette somme sur les \" droits de tirage \" qui seraient à sa disposition et solliciter le concours des fonds mutualisés auxquels elle aurait accès.</p><p>Les sommes correspondant à l'ensemble des charges sociales qui auraient été afférentes aux deux mois de préavis, éventuellement diminués de 14 jours, visés à l'article 11 seront versées par l'entreprise selon les modalités indiquées par l'administration.</p><p><font color='#808080' size='1'><em>(1) Les termes : \"conventions de conversion\" ont été substitués aux termes : \"contrats de conversion\" par l'article 19 de l'avenant du 21 juin 1988 à l'accord national du 11 décembre 1986.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 21 juin 1988 étendu par arrêté du 31 août 1988 JORF 9 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005814016",
                    "cid": "KALIARTI000005814016",
                    "num": "15",
                    "intOrdre": 386541,
                    "content": "<p>Outre l'action menée par l'A.N.P.E. et, pour les cadres, par l'A.P.E.C.I.T.A. et l'A.P.E.C. les commissions paritaires régionales de l'emploi contribueront au reclassement des intéressés conformément à la mission qui est la leur dans ce domaine.</p><p>L'entreprise devra également jouer un rôle actif dans ce reclassement.</p><p><font color='#808080' size='1'><em>(1) Les termes : \"conventions de conversion\" ont été substitués aux termes : \"contrats de conversion\" par l'article 19 de l'avenant du 21 juin 1988 à l'accord national du 11 décembre 1986.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 21 juin 1988 étendu par arrêté du 31 août 1988 JORF 9 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005814018",
                    "cid": "KALIARTI000005814018",
                    "num": "16",
                    "intOrdre": 429490,
                    "content": "<p>L'entreprise qui embauche un salarié en convention de conversion - à condition qu'il ne soit pas encore inscrit à un stage de formation dans le cadre de cette convention, sauf s'il s'agit d'un stage de formation aux techniques de recherche d'emploi - assurera, si elle l'estime nécessaire, dans la limite de trois cents heures, une formation pour l'intéressé, qui sera financée par l'ancien employeur et l'Etat dans les conditions prévues en cas de convention de conversion, cette embauche se substituant à une telle convention.</p><p>L'intéressé sera lié par un contrat de travail à durée indéterminée ou à durée déterminée et aura le même statut que les autres salariés de l'entreprise. Pendant les cinq premiers mois, sa rémunération sera au moins égale au salaire minimum de la catégorie professionnelle dans laquelle il aura été embauché, et, en tout état de cause, au S.M.I.C.</p><p>A condition que le salarié bénéficiaire d'une convention de conversion ait été embauché dans un délai de deux mois et que son contrat de travail soit conclu pour une durée d'au moins six mois, l'A.S.S.E.D.I.C. reversera à l'employeur, pro rata temporis à compter de la date d'embauche, les sommes qui lui sont dues par le précédent employeur en application du deuxième alinéa de l'article 11.</p><p><font color='#808080' size='1'><em>(1) Les termes : \"conventions de conversion\" ont été substitués aux termes : \"contrats de conversion\" par l'article 19 de l'avenant du 21 juin 1988 à l'accord national du 11 décembre 1986.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 21 juin 1988 étendu par arrêté du 31 août 1988 JORF 9 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005814019",
                    "cid": "KALIARTI000005814019",
                    "num": "17",
                    "intOrdre": 472439,
                    "content": "<p>Les signataires du présent avenant se rencontreront au cours du premier trimestre de l'année 1989 afin de procéder à un bilan d'application des mesures relatives aux conventions de conversion ; au vu de ce bilan, pourra éventuellement être revue la répartition de la participation financière des différentes parties intéressées.</p><p>Il ne sera plus admis de nouveaux bénéficiaires desdites conventions au-delà d'une durée de trois ans à compter de l'entrée en vigueur des dispositions du présent chapitre, sauf s'il y avait reconduction des dispositions du présent chapitre à des conditions qui seraient à déterminer par les signataires. A cet effet, ceux-ci se réuniront dans les trois mois précédant le terme du présent accord.</p><p><font color='#808080' size='1'><em>(1) Les termes : \"conventions de conversion\" ont été substitués aux termes : \"contrats de conversion\" par l'article 19 de l'avenant du 21 juin 1988 à l'accord national du 11 décembre 1986.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 21 juin 1988 étendu par arrêté du 31 août 1988 JORF 9 septembre 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005814020",
                    "cid": "KALIARTI000005814020",
                    "num": "18",
                    "intOrdre": 515388,
                    "content": "<p></p>   Les dispositions du présent chapitre s'appliqueront aux salariés concernés par des procédures engagées à compter du 1er janvier 1987 sous réserve que soient prises :<p></p><p></p>   - par les pouvoirs publics, les dispositions législatives et réglementaires prévoyant les conditions de la participation de l'Etat au financement des conventions de conversion ainsi que les modalités de couverture sociale des salariés en convention de conversion ;<p></p><p></p>   - par les confédérations signataires de la convention du 19 novembre 1985 relative à l'assurance chômage, les dispositions :<p></p><p></p>       - fixant le montant de la participation de l'U.N.E.D.I.C. au financement de l'allocation spécifique de conversion et de formation ;<p></p><p></p>       - réduisant de deux mois la durée du versement de l'allocation de base aux salariés qui, n'ayant pu être reclassés à l'expiration de leur convention de conversion, seront pris en charge par le régime de l'assurance chômage ;<p></p><p></p>   - par les différentes parties intéressées :<p></p><p></p>       - les mesures déterminant les conditions dans lesquelles sera effectuée la collecte des sommes versées, pour le financement de la formation, par les entreprises, l'U.N.E.D.I.C. et l'Etat, ainsi que les liaisons à établir avec les différents organismes également susceptibles d'intervenir dans le financement et la mise en oeuvre de cette formation ;<p></p><p></p>       - les modalités de constitution, de mise en place et de fonctionnement des cellules de conversion prévues à l'article 13 du chapitre II du présent accord et, en tant que de besoin, le rôle éventuel des commissions paritaires des A.S.S.E.D.I.C.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665188"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665190"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665192"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665170"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665172"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665174"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665194"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665196"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665198"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 5 du 16 juillet 2003 relatif à l'ARTT ",
            "id": "KALITEXT000005665200"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005814116",
                "cid": "KALIARTI000005814116",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   L'accord du 3 mai 1999 relatif à la durée et à l'aménagement du temps de travail dans les caves coopératives et leurs unions est complété par l'annexe I suivante :<p></p><p></p>   (voir ce texte)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005814117",
                "cid": "KALIARTI000005814117",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   Les parties signataires demandent l'extension du présent avenant.<p></p><p></p>   Fait à Paris, le 16 juillet 2003.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 6 du 7 juillet 2004 à l'accord du 3 mai 1999 relatif à la durée et à l'aménagement du temps de travail dans les caves coopératives vinicoles et leurs unions ",
            "id": "KALITEXT000005665202"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005814118",
                "cid": "KALIARTI000005814118",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   L'avant-avant-dernier, l'avant-dernier et le dernier alinéa de l'article 2.3 sont abrogés.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005814119",
                "cid": "KALIARTI000005814119",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   A l'article 4.2.3.3. \" Système n° 1 \" le second alinéa est remplacé par :<p></p><p></p>   (voir cet article)<p></p><p></p>   A l'article 4.2.3.3. \" Système n° 2 \", après le premier alinéa, il est inséré l'alinéa suivant :<p></p><p></p>   (voir cet article)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005814120",
                "cid": "KALIARTI000005814120",
                "num": "3",
                "intOrdre": 128847,
                "content": "<p></p>   Les dispositions prévues aux articles 1er et 2 sont valables pour une durée de 5 ans.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005814121",
                "cid": "KALIARTI000005814121",
                "num": "4",
                "intOrdre": 171796,
                "content": "<p></p>   Les parties signataires demandent l'extension du présent avenant.<p></p><p></p>   Fait à Paris, le 7 juillet 2004.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 55 du 7 juillet 2004 relatif à la rémunération ",
            "id": "KALITEXT000005665204"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005814122",
                "cid": "KALIARTI000005814122",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   Le 1er alinéa de l'article 3 de l'annexe I est complété par la phrase suivante :<p></p><p></p>   (voir cet article)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005814123",
                "cid": "KALIARTI000005814123",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   Les parties signataires demandent l'extension du présent avenant.<p></p><p></p>   Fait à Paris, le 7 juillet 2004.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665208"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665212"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038746497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037173076"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035590722"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030590889"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358791"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028201481"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 77 du 12 février 2013 relatif aux salaires au 1er février 2013",
            "id": "KALITEXT000027731882"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027731885",
                "cid": "KALIARTI000027731885",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>La grille des salaires figurant au point 1, paragraphe 1, de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005665180&categorieLien=cid'>annexe II</a>, de la convention collective est modifiée ainsi qu'il suit : </p><p align='center'>Salaires minimaux garantis au 1er février 2013 </p><p align='right'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th rowspan='2'>Catégorie <br/></th><th rowspan='2'>Niveau <br/></th><th colspan='4'>Salaires mensuels minimaux <br/>pour 151,67 heures </th></tr><tr><td align='center'>Embauche </td><td align='center'>Echelon <br/>Confirmé </td><td align='center'>Echelon <br/>Maîtrisé </td><td align='center'>Echelon <br/>Expert </td></tr><tr><td align='center'>I OE </td><td><br/></td><td align='center'>1 440,22 </td><td align='center'>1 469,02 </td><td align='center'>1 542,48</td><td align='center'>-– </td></tr><tr><td rowspan='2' align='center'>II OEQ <br/></td><td align='center'>1 </td><td align='center'>1 635,07 </td><td align='center'>1 667,77 </td><td align='center'>1 751,16 </td><td align='center'>1 873,74 </td></tr><tr><td align='center'>2 </td><td align='center'>1 751,15 </td><td align='center'>1 786,17 </td><td align='center'>1 875,48 </td><td align='center'>2 006,77 </td></tr><tr><td rowspan='2' align='center'>III OEHQ <br/></td><td align='center'>1 </td><td align='center'>1 908,52 </td><td align='center'>1 946,69 </td><td align='center'>2 044,03 </td><td align='center'>2 187,11 </td></tr><tr><td align='center'>2 </td><td align='center'>2 025,71 </td><td align='center'>2 066,23 </td><td align='center'>2 169,54 </td><td align='center'>2 321,40 </td></tr><tr><td rowspan='2' align='center'>IV TAM <br/></td><td align='center'>1 </td><td align='center'>2 142,91 </td><td align='center'>2 185,77 </td><td align='center'>2 295,06 </td><td align='center'>2 455,71 </td></tr><tr><td align='center'>2 </td><td align='center'>2 304,74 </td><td align='center'>2 350,83 </td><td align='center'>2 468,37 </td><td align='center'>2 641,16 </td></tr><tr><td rowspan='2' align='center'>V Cadres <br/></td><td rowspan='2' align='center'><p>Adm., tech., com </p><p>Direction </p></td><td align='center'>2 455,42 </td><td align='center'>2 504,53 </td><td align='center'>2 629,76 </td><td align='center'>2 813,84 </td></tr><tr><td align='center'>3 086,00 </td><td colspan='3' align='center'>3 138,46 + différentiel/ salaire réel</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027731886",
                "cid": "KALIARTI000027731886",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le montant du supplément et des majorations figurant respectivement à l'article 17.4 et au paragraphe 5 de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005665178&categorieLien=cid'>annexe I</a> de la convention collective est modifié ainsi qu'il suit : <br/>1. Article 17.4 : 38,11 €. <br/>2. Paragraphe 5 de l'annexe I : 108,82 € et 43,73 €.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027731887",
                "cid": "KALIARTI000027731887",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356909"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805270"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024359127"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022969425"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022070871"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732386"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665244"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005665250"
          },
          "children": []
        }
      ]
    }
  ]
}