{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du négoce de bois d'oeuvre et de produits dérivés du 17 décembre 1996.  (Etendue par arrêté du 7 mai 1997, JO du 17 mai 1997)",
    "id": "KALICONT000005635751",
    "num": "1947",
    "categorisation": [
      "Négoce de bois d'œuvre et produits dérivés"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du négoce de bois d'oeuvre et de produits dérivés du 17 décembre 1996.  (Etendue par arrêté du 7 mai 1997, JO du 17 mai 1997)",
        "id": "KALITEXT000005668790",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales ",
            "id": "KALISCTA000005712253",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005746715",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823165",
                    "cid": "KALIARTI000005823164",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention règle sur l'ensemble du territoire national, y compris les DOM, les rapports entre employeurs et salariés des professions dont l'activité exclusive ou principale est le commerce de gros des bois, panneaux et produits dérivés et dont le champ d'application professionnel, défini en terme d'activité économique, est le suivant :</p><p>\" Commerce de gros de bois et dérivés (négoce de bois d'œuvre et produits dérivés), généralement référencé sous le code NAF 51.5 E, à l'exclusion :</p><p>1. Du commerce de gros de liège et produits en liège ;</p><p>2. Des importateurs de bois du Nord, de bois tropicaux ou américains, dont l'activité principale d'approvisionnement résulte de l'achat à l'importation ou sur les marchés internationaux, lesdites opérations étant supérieures à 50 % des achats totaux en bois et dérivés du bois ;</p><p>3. Des entreprises dont l'activité principale est la commercialisation en gros de bois (sous toutes ses formes) destinés à la trituration et qui se situe dans le prolongement de l'activité forestière. \"</p><p>Dans le cas d'entreprises à activités multiples (activités de commerces de gros, de prestations de services, de production ou de détail, commercialisant des articles relevant de branches différentes), la convention collective s'appliquera en fonction de l'activité principale déterminée selon les règles de la jurisprudence de la Cour de cassation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée de la convention",
                "id": "KALISCTA000005746716",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823166",
                    "cid": "KALIARTI000005823166",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée indéterminée à compter du 1er janvier 1997.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Révision",
                "id": "KALISCTA000005746717",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823167",
                    "cid": "KALIARTI000005823167",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au cours du processus de révision, les parties s'engagent à ne pas dénoncer la présente convention dans le délai qu'elles se sont fixé pour aboutir.<p></p><p></p>   Les dispositions du présent article ne sont pas applicables aux salaires et classifications : conformément à la loi, les salaires sont négociés au moins une fois par an et, pour les classifications, la nécessité d'une révision éventuelle est appréciée par les parties signataires au moins une fois tous les cinq ans.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Dénonciation",
                "id": "KALISCTA000005746718",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823168",
                    "cid": "KALIARTI000005823168",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La convention pourra être dénoncée partiellement ou totalement par l'une des parties contractantes par lettre recommandée avec accusé de réception avec préavis minimum de trois mois.</p><p>Les effets de la dénonciation seront réglés conformément à la législation en vigueur (1).</p><p>Les parties conviennent d'un délai d'un mois pour engager les nouvelles négociations à la demande d'une des parties intéressées et d'un délai de six mois pour mener à bien les négociations consécutives à la dénonciation partielle ou totale.</p><p><font color='#999999' size='1'>(1)<em> Article L. 132-8 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Convention, accords et avantages acquis",
                "id": "KALISCTA000005746719",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823169",
                    "cid": "KALIARTI000005823169",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention annule et remplace les accords ou conventions conclus antérieurement.<p></p><p></p>   Conformément à la législation en vigueur, la présente convention ne peut être l'occasion d'une réduction des avantages acquis individuellement ou collectivement.<p></p><p></p>   Des accords particuliers pourront aménager les dispositions de la présente convention.<p></p><p></p>   Des avenants d'entreprises seront notamment conclus de façon à garantir les avantages obtenus antérieurement à la présente convention par l'application d'accords ou de conventions locales ou départementales.<p></p><p></p>   Toutefois, les avantages reconnus soit par la présente convention, soit par les avenants, ne peuvent en aucun cas s'ajouter à ceux déjà accordés pour le même objet.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Adhésions ultérieures",
                "id": "KALISCTA000005746720",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823172",
                    "cid": "KALIARTI000005823170",
                    "num": "6",
                    "intOrdre": 85898,
                    "content": "<p>Pourront adhérer à la présente convention, dans les conditions prévues par la législation (1), toute organisation syndicale de salariés représentative au sens de l'article L. 132-2 du code du travail, ou toute organisation syndicale, association ou groupement d'employeurs, ainsi que les employeurs pris individuellement, dont l'activité exclusive ou principale est le négoce de bois d'œuvre et produits dérivés.</p><p>Dans l'éventualité où l'activité exercée ne répond pas strictement à cette disposition, et entraîne une modification du champ d'application, leur adhésion sera subordonnée à un accord collectif entre les parties signataires de la convention conformément à l'article L. 132-16 du code du travail.</p><p><font color='#808080' size='1'>(1)<em> Article L. 132-9 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé  par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Commission paritaire de conciliation et d'interprétation",
                "id": "KALISCTA000005746721",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823174",
                    "cid": "KALIARTI000005823173",
                    "num": "7",
                    "intOrdre": 85898,
                    "content": "<p>Les parties signataires instituent une commission nationale paritaire de conciliation et d'interprétation commune à toutes les organisations. Elle sera obligatoirement saisie de tous les différends collectifs constituant un problème d'interprétation ou d'application de la présente convention collective, et qui n'auront pas été directement réglés au plan de l'entreprise.</p><p>Les différends de toute autre nature, et notamment les conflits collectifs, pourront être soumis, après accord entre les parties, à la commission nationale, à charge pour elle de se déclarer compétente, pour en connaître, ou d'inviter à soumettre leur différend devant les commissions de conciliation éventuellement instituées localement ou par branche dans le cadre d'avenants professionnels.</p><p>Si la commission nationale se déclare compétente, il sera fait application de la procédure ci-après :</p><p>1. Composition de la commission</p><p>La commission nationale est composée de deux collèges :</p><p>- un collège \" salariés \" comprenant deux représentants (un titulaire et un suppléant) pour chacune des organisations signataires ;</p><p>- un collège \" employeurs \" du même nombre total de représentants (titulaires et suppléants).</p><p>Un commissaire salarié ou employeur ne peut siéger à une réunion ayant à examiner un différend dans lequel son entreprise est partie. Il doit obligatoirement se faire remplacer.</p><p>Le secrétariat de la commission est assuré par le secrétariat de la Fédération française du négoce de bois d'œuvre et produits dérivés.</p><p>2. Mise en œuvre de la procédure</p><p>La commission nationale est saisie par la partie la plus diligente, par lettre recommandée avec avis de réception adressée à son secrétariat.</p><p>Cette lettre doit exposer succinctement le différend et copie en sera jointe à la convocation des commissaires. Sauf accord entre le secrétariat et la partie demanderesse, pour envisager un délai plus long, la commission se réunit dans les 7 jours francs suivant la réception de la lettre recommandée.</p><p>La commission entend les parties séparément ou contradictoirement. Elle peut, en outre, prendre tout avis qu'elle juge utile auprès de techniciens et entendre toute personne qu'elle jugera bon. Elle peut, le cas échéant, faire effectuer sur place toute enquête nécessaire.</p><p>La commission formule des propositions de conciliation qu'elle soumet immédiatement à l'agrément des parties.</p><p>Si les propositions sont acceptées par les parties, un procès-verbal de conciliation est rédigé séance tenante puis signé par les parties et les membres de la commission. Cet accord produit effet obligatoirement et prend force exécutoire dès sa signature.</p><p>Si la commission ne parvient pas à formuler des propositions de conciliation ou si les parties ou l'une d'entre elles refusent d'accepter les propositions formulées, il est établi séance tenante un procès-verbal motivé de non-conciliation signé par les parties et les membres de la commission.</p><p>Sous réserve du droit de grève, dans le cas de conflits nés de l'application de la présente convention, aucun arrêt de travail ni lock-out ne pourra être déclenché avant que n'ait été épuisée cette procédure de conciliation, c'est-à-dire avant que la commission compétente n'ait conclu ses travaux par un accord de conciliation ou un procès-verbal de non-conciliation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Participation des délégués des organisations de salariés aux réunions paritaires",
                "id": "KALISCTA000005746722",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823175",
                    "cid": "KALIARTI000005823175",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Les délégués des organisations de salariés, désignés pour participer aux réunions paritaires décidées d'un commun accord entre les signataires de la présente convention, se verront accorder les autorisations d'absence nécessaires. Ils seront remboursés de leurs frais de déplacement et indemnisés de leurs salaires selon les conditions et modalités suivantes :</p><p>1. Nombre de délégués</p><p>Trois par grande centrale syndicale dont 2 peuvent venir d'une région éloignée de plus de 250 kilomètres, le trajet du 3e ne devant pas excéder 250 kilomètres.</p><p>2. Frais de déplacement</p><p>Remboursement des frais de déplacement en chemin de fer en première classe. Indemnité forfaitaire d'hôtel et de repas pour les délégués dont le trajet dépasse 250 kilomètres : 18 fois la valeur du minimum garanti.</p><p>Indemnité forfaitaire de repas : 4 fois et demi la valeur du minimum garanti.</p><p>Si l'objet d'une réunion le nécessitait, il appartiendrait aux organisations concernées de déterminer de quelle façon et dans quelle limite il conviendrait de faciliter une participation plus importante.</p><p>Les employeurs auront à faire l'avance des frais de déplacement à leurs employés. Le secrétariat de la fédération française du négoce de bois d'œuvre et produits dérivés leur en effectuera le remboursement dans la mesure où ils appartiennent à la fédération française du négoce de bois dœuvre et produits dérivés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Formalité de dépôt et publicité",
                "id": "KALISCTA000005746723",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823176",
                    "cid": "KALIARTI000005823176",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Un exemplaire de la présente convention sera remis à la direction départementale du travail et de l'emploi de Paris et au secrétariat-greffe du conseil de prud'hommes de Paris.<p></p><p></p>   La diffusion de la convention collective aux délégués des entreprises sera effectuée conformément à l'article L. 135-7 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Extension",
                "id": "KALISCTA000005746724",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823177",
                    "cid": "KALIARTI000005823177",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes sont d'accord pour demander l'extension de la présente convention et de ses avenants conformément à l'article L. 133-8 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Dispositions finales",
                "id": "KALISCTA000005746725",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823178",
                    "cid": "KALIARTI000005823178",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toutes les questions d'ordre collectif non prévues par la présente convention pourront faire l'objet d'avenants élaborés dans les mêmes conditions que cette dernière.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Exercice du droit syndical et liberté d'opinion des salariés",
            "id": "KALISCTA000005712254",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Principes du droit syndical et liberté d'opinion",
                "id": "KALISCTA000005746726",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823180",
                    "cid": "KALIARTI000005823179",
                    "num": "12",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les parties contractantes rappellent que les entreprises reconnaissent le droit, aussi bien pour les salariés que pour les employeurs, de s'associer et d'agir librement par voie syndicale pour la défense de leurs droits ainsi que de leurs intérêts matériels et moraux, tant collectifs qu'individuels.<p></p><p></p>   Outre ce droit d'association et celui qui résulte de leur représentation auprès du chef d'entreprise traitée dans les titres III et IV, les salariés bénéficieront d'un droit d'expression directe dont les modalités sont prévues par la loi.<p></p><p></p>   Les parties contractantes rappellent que les employeurs ne peuvent prendre en considération dans leurs relations de travail, notamment, l'origine, le sexe, les moeurs, la situation de famille, l'appartenance à une ethnie, une nation ou une race, les opinions politiques, l'appartenance à un syndicat, les activités syndicales ou mutualistes, les convictions religieuses ou, sauf inaptitude constatée par le médecin du travail dans le cadre du titre IV du livre II du code du travail, l'état de santé ou le handicap des candidats ou des salariés, conformément aux articles L. 122-45 et L. 412-2 du code du travail.<p></p><p></p>   Aucun salarié ne pourra être sanctionné ou licencié en raison de l'exercice normal du droit de grève.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé  par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Exercice du droit syndical",
                "id": "KALISCTA000005746727",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823181",
                    "cid": "KALIARTI000005823181",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>1. Autorisation d'absence pour exercice d'un mandat syndical</p><p>Les salariés exerçant des fonctions statutaires dans des organisations syndicales ou dans des organismes de l'administration à gestion paritaire obtiendront, sur présentation d'un document écrit émanant de ceux-ci et après préavis d'au moins 6 jours ouvrables, l'autorisation d'absence nécessaire non rémunérée pour assister aux réunions statutaires desdites organisations et aux réunions des organismes à gestion paritaire.</p><p>Toutefois, sauf dans les cas où elles sont expressément prévues par la loi, ces autorisations d'absence, non imputables sur les congés payés, ne seront accordées que dans la mesure où elles n'apporteront pas de gêne exceptionnelle à la marche de l'entreprise ou du service.</p><p>2. Section syndicale</p><p>Chaque syndicat représentatif peut décider de constituer au sein de l'entreprise une section syndicale qui assure la représentation de ses intérêts tels que définis légalement (1).</p><p>L'affichage des communications syndicales s'effectuera conformément à la loi, un exemplaire devant être transmis au chef d'entreprise, simultanément à l'affichage.</p><p>Des panneaux d'affichage distincts de ceux affectés aux communications des délégués du personnel et du comité d'entreprise seront réservés aux organisations syndicales représentatives. Ces panneaux seront en règle générale apposés à l'intérieur de l'établissement dans un endroit proche de l'entrée ou de la sortie du personnel.</p><p>Les questions touchant à la collecte des cotisations, aux publications et tracts de nature syndicale seront réglées conformément à la loi (2).</p><p>3. Local</p><p>Le chef d'entreprise met à la disposition des sections syndicales un local conformément à la loi. L'aménagement comportera au minimum une table, des chaises en nombre suffisant ainsi qu'un meuble de rangement fermant à clef.</p><p>En outre, dans les entreprises de cinquante à deux cents salariés, non visées par la loi, les sections syndicales bénéficieront du local des délégués du personnel ou du comité d'entreprise.</p><p>Des facilités seront accordées pour les communications téléphoniques nécessaires à l'activité du délégué syndical.</p><p>4. Délégué syndical</p><p>Les crédits d'heures seront réglés conformément à la loi (3).</p><p>Un délégué syndical supplémentaire est désigné dans les entreprises d'au moins 500 salariés lorsque les conditions prévues à l'article L. 412-11, 3e alinéa du code du travail sont remplies.</p><p>Dans les entreprises de plus de 500 salariés, si les conditions de désignation d'un délégué syndical supplémentaire ne sont pas réunies, le délégué syndical central pourra avoir un suppléant. Le délégué syndical central titulaire pourra se faire remplacer par lui avec imputation sur son crédit d'heures.</p><p>Chaque syndicat représentatif pourra désigner un délégué syndical central d'entreprise distinct ou non du délégué d'établissement en vue d'exercer des fonctions de délégué syndical central d'entreprise lorsque, en application de l'article L. 412-12 du code du travail, l'entreprise comporte au moins 2 établissements de 50 salariés ou plus chacun.</p><p>Dans les entreprises de plus de 500 salariés et moins de 2 000 salariés, il est institué au profit du délégué syndical central d'entreprise, cumulant cette fonction avec celle de délégué d'établissement, un crédit d'heures forfaitaire semestriel supplémentaire de 30 heures.</p><p>Ce crédit inclut le crédit global supplémentaire institué par l'article L. 412-20, 4e alinéa, du code du travail, pour la préparation de la négociation annuelle d'entreprise. Dans les entreprises de plus de 2 000 salariés, il sera fait application du crédit d'heures légal.</p><p>Dans le cas où un salarié est appelé à quitter son emploi pour exercer une fonction syndicale pour laquelle il a été régulièrement mandaté, l'absence entraînera la rupture du contrat de travail assortie d'une priorité de réembauchage dans son emploi ou un emploi équivalent.</p><p>Cette priorité pourra être exercée pendant 6 mois à compter de l'expiration du mandat de l'intéressé à condition que la demande de réembauchage ait été présentée au plus tard dans le mois suivant l'expiration du mandat. L'intéressé bénéficiera de tous les droits qu'il avait au moment de son départ de l'établissement, notamment ceux liés à l'ancienneté.</p><p><font color='#999999' size='1'>(1)</font><em><font color='#999999' size='1'> Alinéa étendu sous réserve des dispositions de l'article L. 412-2 du code du travail (arrêté du 7 mai 1997, art. 1er).</font></em></p><p><font color='#999999' size='1'>(2)<em> Articles L. 412-7 et L. 412-8 du code du travail.</em></font></p><p><font color='#999999' size='1'>(3)<em> Article L. 412-11 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Négociation collective",
                "id": "KALISCTA000005746728",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823182",
                    "cid": "KALIARTI000005823182",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>La négociation annuelle est réglée conformément à la loi (1).</p><p><font color='#999999' size='1'>(1)<em> Article L. 132-27 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Délégués du personnel",
            "id": "KALISCTA000005712255",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Elections",
                "id": "KALISCTA000005746729",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823184",
                    "cid": "KALIARTI000005823184",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Le personnel élit des délégués du personnel dans les établissements dans les conditions prévues par la loi (1).</p><p><font color='#999999' size='1'>(1)<em> Article L. 421-1 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Effectifs",
                "id": "KALISCTA000005746730",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823185",
                    "cid": "KALIARTI000005823185",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Les seuils d'effectifs sont déterminés par les textes légaux et réglementaires (1).</p><p><font color='#999999' size='1'>(1)<em> Article L. 423-1 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Organisation des élections",
                "id": "KALISCTA000005746731",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823186",
                    "cid": "KALIARTI000005823186",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>L'organisation des élections sera réglée conformément à la loi (1).</p><p>A défaut d'un délai différent fixé par le protocole d'accord, la liste des candidats, sera déposée à la direction au moins une semaine franche avant la date des élections.</p><p><font color='#999999' size='1'>(1)<em> Articles L. 423-13 à L. 423-18 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Panneaux d'affichage",
                "id": "KALISCTA000005746732",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823187",
                    "cid": "KALIARTI000005823187",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Des emplacements spéciaux sont réservés pour les listes des candidats, pendant la période prévue pour les opérations électorales (c'est-à-dire à compter de la fixation de la date du scrutin), pour affichage des communications, à savoir :</p><p>1. Avis du scrutin ;</p><p>2. Listes électorales par collège ;</p><p>3. Textes concernant le nombre de délégués, les conditions d'électorat et d'éligibilité, les élections et les voies de recours possibles ;</p><p>4. Listes des candidats ;</p><p>5. Procès-verbaux des opérations électorales ;</p><p>6. Communications relatives aux élections, diffusées par les listes de candidats.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Bureau de vote",
                "id": "KALISCTA000005746733",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823188",
                    "cid": "KALIARTI000005823188",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Le bureau électoral de chaque section est composé, pour chaque collège, de 2 électeurs, le plus âgé et le plus jeune, présents à l'ouverture du scrutin et acceptant. La présidence appartient au plus âgé.</p><p>Le bureau est assisté dans toutes ses opérations pour l'émargement des électeurs et le dépouillement du scrutin, par un ou plusieurs employés désignés par la direction. Lorsque le bureau a une décision à prendre, les employés qui l'assistent n'ont que voix consultative. Le protocole d'accord prévoira les modalités de présence d'observateurs aux opérations de vote. Les membres du personnel concernés ne subiront aucune réduction de salaire de ce fait.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Modalités de vote",
                "id": "KALISCTA000005746734",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823189",
                    "cid": "KALIARTI000005823189",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>L'élection a lieu au scrutin secret sous enveloppe. Le scrutin est un scrutin de liste à 2 tours avec représentation proportionnelle à la plus forte moyenne. Il est procédé à des votes séparés pour les membres titulaires et les membres suppléants dans chacune des catégories professionnelles formant des collèges distincts.</p><p>Les électeurs mettent leur bulletin dans une enveloppe. Les bulletins ainsi que les enveloppes opaques d'un modèle uniforme doivent être fournis par la direction, qui aura également à organiser les isoloirs.</p><p>Les règles de nullité des bulletins sont celles du droit commun électoral.</p><p>En particulier, le panachage ainsi que l'inscription de tout signe distinctif rend le bulletin nul. La prise en compte des ratures sera faite selon les dispositions de l'article L. 423-14 du code du travail.</p><p>Le vote par correspondance est organisé par l'employeur pour les salariés qui seraient dans l'impossibilité de voter dans l'établissement, soit par suite d'une décision de leur employeur les éloignant de leur lieu de travail, notamment pour un déplacement de service ou dans le cadre du travail à temps partiel, soit en cas d'absence à la date d'envoi.</p><p>Le vote par correspondance a lieu sous double enveloppe, l'enveloppe intérieure identique à celle utilisée par les électeurs votant sur place et ne devant porter aucune inscription, ni aucun signe de reconnaissance. Il appartient à l'employeur d'adresser directement aux électeurs absents les bulletins de vote et enveloppes nécessaires.</p><p>Les électeurs doivent adresser leur vote par poste au président du bureau de vote. Les enveloppes seront remises à celui-ci non décachetées.</p><p>Dans les mêmes cas que pour les votes par correspondance, le vote par procuration peut être organisé par le protocole électoral qui en détermine les modalités.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Règles de dépouillement",
                "id": "KALISCTA000005746735",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823190",
                    "cid": "KALIARTI000005823190",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au premier tour du scrutin, les listes sont établies par les organisations syndicales représentatives. Si le nombre des suffrages valablement exprimés est inférieur à la moitié du nombre des électeurs inscrits, il est procédé dans un délai de quinze jours, à un second tour de scrutin ; les électeurs peuvent voter alors pour des listes autres que celles présentées par les organisations syndicales.<p></p><p></p>   Il est attribué à chaque liste autant de sièges que le nombre de voix recueillies par elle contient de fois le quotient électoral. Le nombre de voix recueillies par une liste est égal au nombre total des voix obtenues par chacun des candidats de cette liste divisé par le nombre de ses candidats. Le quotient électoral est égal au nombre total des suffrages valablement exprimés par les électeurs du collège divisé par le nombre de sièges à pourvoir, conformément à la jurisprudence reconnue en la matière au moment de la signature de la convention collective.<p></p><p></p>   Au cas où il n'aurait pu être pourvu à aucun siège ou s'il en reste à pourvoir, les sièges restant sont attribués sur la base de la plus forte moyenne. A cet effet, le nombre de voix obtenues par chaque liste est divisé par le nombre augmenté d'une unité des sièges attribués à la liste.<p></p><p></p>   Les différentes listes sont classées dans l'ordre décroissant des moyennes ainsi obtenues. Le premier siège non pourvu est attribué à la liste ayant la plus forte moyenne. Il est procédé successivement à la même opération pour chacun des sièges non pourvus jusqu'au dernier.<p></p><p></p>   Dans le cas où deux listes ont la même moyenne et où il ne reste qu'un siège à pourvoir, ledit siège est attribué à la liste qui a le plus grand nombre de voix.<p></p><p></p>   Si deux listes ont également recueilli le même nombre de voix, le siège est attribué au plus âgé des deux candidats susceptibles d'être élus.<p></p><p></p>   Le dépouillement du vote a lieu immédiatement après l'heure fixée pour la fin du scrutin et ses résultats sont consignés dans un procès-verbal signé par les membres du bureau.<p></p><p></p>   Une copie du procès-verbal est remise à chaque représentant de liste ainsi qu'à l'inspecteur du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Heures de délégation",
                "id": "KALISCTA000005746736",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823191",
                    "cid": "KALIARTI000005823191",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>L'attribution et l'utilisation des heures de délégation s'effectuent dans les conditions prévues par la loi (1).</p><p>Le temps passé par un délégué suppléant au lieu et place d'un titulaire s'impute sur le crédit mensuel de ce titulaire, toutes les fois qu'il ne s'agit pas de réceptions collectives par le chef d'établissement.</p><p>La loi ne prévoit pas de délai pour qu'un délégué quitte son poste de travail, il est néanmoins extrêmement souhaitable que les délégués du personnel préviennent de leur absence le plus tôt possible et au moins 24 heures à l'avance, sauf urgence, afin que leur remplacement puisse être assuré.</p><p><font color='#999999' size='1'>(1)<em> Articles L. 424-1 et L. 424-3 du code du travail</em></font>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Local",
                "id": "KALISCTA000005746737",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823192",
                    "cid": "KALIARTI000005823192",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans chaque établissement, la direction doit mettre à la disposition des délégués le local et le matériel nécessaires pour leur permettre de remplir leur mission et notamment de se réunir.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Licenciement",
                "id": "KALISCTA000005746738",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823193",
                    "cid": "KALIARTI000005823193",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions de licenciement des délégués du personnel sont celles prévues par les dispositions légales et réglementaires (1).</p><p><font color='#999999' size='1'>(1)</font><em><font color='#999999' size='1'>Article L. 425-1 et suivants du code du travail. et dispositions réglementaires afférentes.</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Comités d'entreprise",
            "id": "KALISCTA000005712257",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005746739",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823195",
                    "cid": "KALIARTI000005823195",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des comités d'entreprise sont constitués dans toutes les entreprises incluses dans le champ d'application de la présente convention employant au moins cinquante salariés.<p></p><p></p>   Le statut des comités d'entreprise est régi par les dispositions particulières de la présente convention qui complètent les dispositions légales.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Composition du comité",
                "id": "KALISCTA000005746740",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823196",
                    "cid": "KALIARTI000005823196",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>Le comité d'entreprise ou d'établissement comprend le chef d'entreprise ou son représentant et une délégation du personnel composée dans les conditions légales et réglementaires (1).</p><p>Les modalités concernant les élections sont celles prévues aux articles 18, 19, 20 et 21 de la présente convention collective, étant spécifié que les règles légales pour la prise en compte des ratures se réfèrent en ce cas à l'article L. 433-10 du code du travail.</p><p><font color='#999999' size='1'>(1)<em> Article L. 433-1 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Comités d'établissement et comité central d'entreprise",
                "id": "KALISCTA000005746741",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823197",
                    "cid": "KALIARTI000005823197",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Dans les entreprises comportant des établissements distincts, il est créé sous réserve des seuils d'effectifs légaux et réglementaires des comités d'établissement et un comité central d'entreprise (1).</p><p>Les comités d'établissement disposent des mêmes attributions que les comités d'entreprise dans la limite des pouvoirs confiés aux chefs de ces établissements.</p><p><font color='#999999' size='1'>(1) <em>Article L. 435-1 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Attributions et pouvoirs",
                "id": "KALISCTA000005746742",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823200",
                    "cid": "KALIARTI000005823198",
                    "num": "28",
                    "intOrdre": 85898,
                    "content": "<p>Les attributions et pouvoirs des comités d'entreprise sont réglés conformément aux dispositions légales et réglementaires (1).</p><p>Les modalités de mise en oeuvre pratique des aménagements à la durée du travail sont faites dans le respect des attributions du comité d'entreprise ou du comité d'établissement ou, à défaut, des délégués du personnel.</p><p>Les réalisations effectives intéressant la durée du travail et l'incidence des dispositions prises sur l'emploi et les coûts font l'objet d'un compte rendu annuel.</p><p>Sur la base de ce compte rendu, et sous réserve des dispositions relatives à la négociation collective (art. L. 132-18 et suivants du code du travail), chaque entreprise ou établissement procédera à une programmation annuelle indicative, ajustée en tant que de besoin en cours d'année, des aménagements collectifs du temps de travail, soit :</p><p>- durée hebdomadaire et quotidienne du travail ;</p><p>- période et amplitude effective de modulation ;</p><p>- organisation des roulements et horaires décalés ;</p><p>- périodes et modalités des congés payés ;</p><p>- jours fériés et chômés dans l'entreprise ou l'établissement.</p><p>Cette programmation sera établie suivant les procédures habituelles de discussion de chaque entreprise ou établissement dans le respect des attributions des institutions représentatives du personnel et des dispositions de l'article L. 212-8-4 du code du travail.</p><p>La programmation retenue sera portée par écrit à la connaissance du comité d'entreprise ou d'établissement, ou à défaut des délégués du personnel, des délégués syndicaux de l'entreprise ou de l'établissement et du personnel lui-même au moins 15 jours avant la date prévue pour sa mise en application.</p><p><font color='#808080' size='1'>(1) <em>Articles L. 432-1 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé  par avenant n° 4 du 24 juin 1997 (BOCC  n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Fonctionnement",
                "id": "KALISCTA000005746744",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823202",
                    "cid": "KALIARTI000005823202",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Le comité détermine dans un règlement intérieur les modalités de son fonctionnement pour l'exercice des missions qui lui sont conférées par la loi.</p><p>L'ordre du jour est arrêté par le chef d'entreprise et le secrétaire et, sauf cas d'urgence, communiqué aux membres 4 jours ouvrables au moins avant la séance. Lorsque le comité se réunit à la demande de la majorité de ses membres, figurent obligatoirement à l'ordre du jour de la séance les questions jointes à la demande de convocation.</p><p>Les procès-verbaux consignant les différentes délibérations et déclarations sont établis par le secrétaire et communiqués aux membres de droit du comité en vue de leur adoption. Une fois adopté, le procès-verbal peut être affiché et diffusé dans l'entreprise.</p><p>Le temps passé par un délégué suppléant au lieu et place d'un titulaire s'impute sur le crédit d'heures mensuel de ce titulaire toutes les fois qu'il ne s'agit pas de séances du comité ou de réunions d'information préparatoires à ladite séance. Les délégués suppléants ont la possibilité d'assister les délégués titulaires aux réunions préparatoires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Commissions",
                "id": "KALISCTA000005746745",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823203",
                    "cid": "KALIARTI000005823203",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>Pour faciliter l'examen des problèmes particuliers, le comité d'entreprise peut créer des commissions dans les conditions prévues par la loi (1).</p><p>Les commissions créées au sein du comité sont composées de membres élus du comité et de membres du personnel. Ces derniers sont experts et techniciens appartenant à l'entreprise prévus par l'article L. 434-7 du code du travail.</p><p>La composition des commissions doit, dans toute la mesure du possible, refléter la composition du comité.</p><p>Toute facilité sera accordée aux membres des commissions n'appartenant pas au comité pour l'exercice de leurs fonctions.</p><p>Le temps passé aux séances des commissions leur sera payé comme temps de travail dans les limites déterminées d'un commun accord entre le comité d'entreprise et le chef d'entreprise.</p><p><font color='#999999' size='1'>(1) <em>Article L. 434-7 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Subvention au comité d'entreprise",
                "id": "KALISCTA000005746746",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823204",
                    "cid": "KALIARTI000005823204",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>Outre la subvention de fonctionnement légale, l'employeur met à la disposition du comité un local aménagé (c'est-à-dire pourvu au minimum d'une table et de chaises en nombre suffisant ainsi que d'un meuble de rangement fermant à clef) et le matériel nécessaire à l'exercice de ses fonctions.</p><p>La subvention destinée aux activités sociales et culturelles, sous réserve des dispositions légales, est au moins égale à 0,60 % de la masse salariale plafonnée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Accords antérieurs",
                "id": "KALISCTA000005746747",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823205",
                    "cid": "KALIARTI000005823205",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions qui précèdent ne font pas obstacle aux dispositions concernant le fonctionnement et les pouvoirs des comités d'entreprise qui résultent d'accords collectifs ou d'usage.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Contrat de travail",
            "id": "KALISCTA000005712258",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauchage  - Période d'essai",
                "id": "KALISCTA000005746748",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823207",
                    "cid": "KALIARTI000005823207",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>1. Les employeurs feront connaître leurs besoins de personnel aux services de la main-d'oeuvre. Ils se réservent de recourir à toute époque à l'embauchage direct.</p><p>2. Le personnel est tenu informé, par voie d'affichage, des catégories professionnelles dans lesquelles des postes sont vacants.</p><p>3. Il est recommandé aux employeurs de donner, à l'embauchage, la préférence aux candidats qui ne sont pas bénéficiaires d'une retraite.</p><p>4. Lors de l'embauchage, la personne recrutée prend obligatoirement connaissance de la présente convention collective et des avenants s'y rapportant, ainsi que du règlement intérieur s'il existe.</p><p>5. Le salaire défini par le contrat de travail devra faire référence à celui établi sur la base de 39 heures hebdomadaires ou 169 heures par mois.</p><p>6. L'embauchage est précédé d'une période d'essai dans les conditions suivantes :</p><p>- 1mois pour les employés et ouvriers ;</p><p>- 2 mois pour les agents de maîtrise et assimilés ;</p><p>- 3 mois pour les ingénieurs et cadres.</p><p>La durée fixée pour la période d'essai s'entend pour une présence effective de l'employé à son travail. En cas d'absence de l'employé, qu'elle provienne de son fait (maladie) ou du fait de l'entreprise (fermeture saisonnière), cette durée est complétée du temps correspondant à l'absence.</p><p>Pendant la période d'essai, les parties peuvent se séparer sans préavis ni indemnités.</p><p>7. Des périodes d'essai plus longues pourront être fixées d'un commun accord pour certains emplois précisés dans les avenants concernant les secteurs professionnels.</p><p>8. Une période d'essai différente, non renouvelable, peut être décidée également d'un commun accord pour un autre poste mieux adapté aux aptitudes du candidat.</p><p>Au cours de cette période d'essai, les parties se préviendront au minimum 1 semaine à l'avance pour les ouvriers et employés, 15 jours pour les agents de maîtrise, techniciens et assimilés, 1 mois pour les cadres.</p><p>9. Il sera assuré au salarié, pendant la période d'essai, au moins le salaire conventionnel correspondant au coefficient hiérarchique minimum qui lui a été fixé pour son emploi.</p><p>10. A la fin de celle-ci, chaque salarié recevra notification de sa fonction, de son coefficient hiérarchique et de son salaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Modification au contrat de travail",
                "id": "KALISCTA000005746749",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823209",
                    "cid": "KALIARTI000005823208",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>En dehors des cas visés à l'article 38 (traitant de la modification du contrat de travail ou licenciement pour motif économique), toute modification du contrat de travail affectant la fonction, la classification et/ou la rémunération d'un salarié doit être proposée par écrit. Le salarié dispose d'un délai de réflexion de 1 mois à compter de la notification pour faire connaître son acceptation. La non-réponse du salarié dans ce délai équivaut à son refus.</p><p>Dans le cas où ce refus entraînerait la rupture du contrat de travail, l'employeur devra respecter la procédure de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modification de la situation personnelle du salarié",
                "id": "KALISCTA000005746750",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823210",
                    "cid": "KALIARTI000005823210",
                    "num": "34 bis",
                    "intOrdre": 42949,
                    "content": "<p>Pour toute modification intervenant dans la situation personnelle du salarié postérieurement à son engagement affectant les responsabilités et obligations de l'employeur, le salarié devra, dans un délai de 1 mois, à compter de la survenance de l'événement :</p><p>- en faire la déclaration à l'employeur ;</p><p>- et lui produire toutes pièces prouvant sa nouvelle situation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Ajouté par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Rupture du contrat de travail  - Préavis",
                "id": "KALISCTA000005746751",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823213",
                    "cid": "KALIARTI000005823211",
                    "num": "35",
                    "intOrdre": 85898,
                    "content": "<p>1. En cas de rupture du contrat de travail, sauf faute grave ou force majeure, un préavis est dû par la partie qui prend l'initiative de la rupture. Le non-respect de ce préavis réciproque implique le paiement de l'indemnité compensatrice.</p><p>2. La durée de ce préavis normal est calculée sur la base de l'horaire de l'établissement ou du service. Elle est de :</p><p>- 1 mois pour les employés ou ouvriers. En cas de rupture du contrat de travail du fait de l'employeur, sauf en cas de faute grave ou lourde, cette durée est portée à deux mois après deux ans d'ancienneté ;</p><p>- 2 mois pour les agents de maîtrise, techniciens et assimilés ;</p><p>- 3 mois pour les cadres,</p><p>à compter du lendemain de la notification du congé.</p><p>3. Si la rupture du contrat de travail est du fait du salarié, celui-ci remettra à son employeur une lettre de démission.</p><p>4. Pendant la période de délai-congé, le salarié licencié est autorisé, afin de chercher un nouvel emploi et jusqu'à ce qu'il l'ait trouvé, à s'absenter chaque jour pendant une durée de 2 heures, dans la limite de 40 heures pour l'ensemble du délai-congé. Le moment de la journée où peuvent se placer ces absences est fixé alternativement un jour au gré de l'intéressé, un jour au gré de l'employeur. Ces heures d'absence peuvent éventuellement être groupées sur la demande de l'intéressé, en accord avec l'employeur, compte tenu des nécessités du service. Les heures d'absence ne donneront pas lieu à réduction de salaire.</p><p>En cas de départ volontaire, il sera tenu compte des usages locaux ou professionnels, sauf si la question est réglée par avenant professionnel.</p><p>5. En cas de congédiement, et lorsque la moitié du délai-congé aura été exécutée, le salarié qui justifierait de l'obligation d'occuper un nouvel emploi avant la fin de la période du délai-congé pourra quitter l'entreprise, sans avoir à payer l'indemnité pour inobservation du délai-congé et, dans ce cas, il ne percevra son salaire que pour la période de travail effectuée. Si ce délai-congé atteint 1 mois, le salarié qui a trouvé un nouvel emploi devra prévenir son employeur 2 jours ouvrables avant la date de son départ, 8 jours avant si le délai-congé atteint 2 mois ; pour les cadres ce délai sera porté à 15 jours.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997( BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Remplacement",
                "id": "KALISCTA000005746752",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823214",
                    "cid": "KALIARTI000005823214",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>En raison de la structure et du caractère des entreprises concernées, les remplacements et mutations provisoires peuvent être décidés pour nécessité de service par l'employeur.</p><p>La direction pourra ainsi affecter momentanément un salarié à un travail correspondant à une catégorie inférieure à celle de son emploi habituel.</p><p>Dans ce cas, ce salarié conservera le bénéfice de la classification et de la rémunération de son précédent emploi pendant la période considérée qui en règle générale, n'excédera pas trois mois.</p><p>En cas d'affectation temporaire à un poste supérieur pour une durée excédant 1 mois, l'intéressé percevra une indemnité portant sa rémunération au minimum de la catégorie à laquelle appartient le salarié qu'il est appelé à remplacer.</p><p>En cas où les appointements effectifs de l'intéressé dépasseraient le minimum de la catégorie supérieure, une indemnité spéciale sera allouée.</p><p>Après 3 mois consécutifs de remplacement dans l'exercice complet des fonctions correspondant à un emploi d'un niveau supérieur devenu vacant à titre définitif, le remplaçant recevra la qualification définitive de cet emploi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005746753",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823216",
                    "cid": "KALIARTI000005823215",
                    "num": "37",
                    "intOrdre": 85898,
                    "content": "<p></p>   Tout salarié congédié, lorsqu'il a droit au délai-congé, reçoit à partir de 2 ans de présence une indemnité calculée comme suit :<p></p><p></p>   - pour moins de 10 ans d'ancienneté : 1/10 de mois par année d'ancienneté ;<p></p><p></p>   - à partir de 10 ans d'ancienneté : 1/10 de mois par année d'ancienneté, plus 1/15 de mois par année d'ancienneté au-delà de 10 ans.<p></p><p></p>   Le salaire à prendre en considération pour le calcul de l'indemnité est le douzième de la rémunération des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, le tiers des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis.<p></p><p></p>   Cette indemnité ne se cumule pas avec toute autre indemnité de même nature.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du  31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Modification du contrat de travail ou licenciement pour motif économique",
                "id": "KALISCTA000005746754",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823219",
                    "cid": "KALIARTI000005823217",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p>Les mesures à prendre sont définies, notamment, par les lois du 30 décembre 1986 et du 20 décembre 1993 ainsi que par les accords nationaux interprofessionnels sur la sécurité de l'emploi, sans oublier, le cas échéant, d'établir un plan social.</p><p>Si la réorganisation de l'entreprise ou des services concernés entraîne une modification substantielle du contrat de travail, l'employeur la propose à chaque salarié concerné, par lettre recommandée avec accusé de réception qui précise que ce dernier dispose d'un délai d'un mois à compter de la réception de cette lettre pour faire connaître sa décision. A défaut de réponse dans le délai de 1 mois, le salarié est réputé avoir accepté la modification proposée.</p><p>En cas de refus, l'employeur devra respecter la procédure prévue en cas de licenciement pour motif économique.</p><p>Lorsqu'une entreprise procède à des mutations internes en vue de diminuer le nombre des salariés compris dans le licenciement collectif pour raisons économiques, et qu'il n'est pas possible d'éviter un déclassement, l'employeur assure au salarié déclassé le maintien de son salaire antérieur pendant une durée égale à celle du préavis qui lui serait applicable en cas de licenciement et au minimum pendant :</p><p>- 3 mois pour les salariés ayant plus de 3 ans d'ancienneté le jour où la mutation prend effet ;</p><p>- 4 mois pour les salariés ayant plus de 5 ans d'ancienneté le jour où la mutation prend effet ;</p><p>- 5 mois pour les salariés ayant plus de 10 ans d'ancienneté le jour où la mutation prend effet.</p><p>Si le déclassement entraîne pour l'intéressé une réduction de salaire d'au moins 5 % et s'il compte au moins 1 an d'ancienneté dans l'entreprise, il percevra, après expiration du délai prévu ci-dessus et pendant les 6 mois suivants, une indemnité temporaire dégressive.</p><p>Cette indemnité temporaire dégressive est calculée, pour chacun des 6 mois suivant l'expiration du délai fixé ci-dessus pendant lequel le salaire antérieur est intégralement maintenu, selon les pourcentages ci-dessous de la différence entre l'ancien et le nouveau salaire :</p><p>- pour les 2 premiers mois suivants : 80 %</p><p>- pour les 3e et 4e mois suivants : 60 %</p><p>- pour les 5e et 6e mois suivants : 40 %</p><p>Le salaire horaire ancien est égal à la moyenne, base 39 heures, primes incluses, des salaires des 3 derniers mois précédant le déclassement.</p><p>Si l'employeur a conclu avec le Fonds national de l'emploi une convention assurant aux salariés déclassés le bénéfice des allocations temporaires dégressives prévues à l'article L. 322-4 du code du travail, les allocations temporaires versées au titre de la convention passée avec le Fonds national pour l'emploi se substituent aux indemnités temporaires dégressives ci-dessus instituées par le présent article.</p><p>Un préavis de 2 mois est applicable au personnel licencié dans le cadre du présent article, quel que soit son temps de travail dans l'entreprise, et sans qu'il puisse y avoir cumul avec la règle légale. Pour les cadres, la durée de ce préavis sera de 3 mois.</p><p>Le salarié licencié pourra quitter l'entreprise dès qu'il aura trouvé un emploi ; le mois en cours lui sera payé en fonction du temps de travail accompli.</p><p>Lorsqu'il apparaît que le remplacement à l'intérieur de l'entreprise ou non d'un membre du personnel serait rendu plus aisé par une période d'instruction professionnelle complémentaire (formation professionnelle des adultes ou autres), l'employeur facilite par les mesures appropriées (contacts avec des services de la main-d'oeuvre pour l'attribution d'indemnité de conversion du Fonds national de l'emploi, informations, transport) l'accès des cours ou stages de l'intéressé et en octroyant à celui-ci, pendant 4 semaines, à raison de 2 jours par semaine, une indemnité égale à la différence entre le versement du Fonds national de l'emploi et le salaire antérieur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Certificat de travail",
                "id": "KALISCTA000005746755",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823221",
                    "cid": "KALIARTI000005823221",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au moment où le salarié cesse de faire partie de l'entreprise, il lui est remis en mains propres, ou sur sa demande, envoyé immédiatement à son domicile avec accusé de réception, un certificat de travail indiquant à l'exclusion de toute autre mention :<p></p><p></p>   - les nom et adresse de l'employeur ;<p></p><p></p>   - les nom, prénoms et adresse de l'employé ;<p></p><p></p>   - les dates d'entrée et sortie du salarié ;<p></p><p></p>   - la nature du ou des emplois successifs occupés par lui ainsi que les périodes pendant lesquelles ces emplois ont été occupés.<p></p><p></p>   Si le salarié en fait la demande, une attestation de préavis pourra être mise à sa disposition dès le début de la période de préavis.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Appel sous les drapeaux  - Périodes militaires",
                "id": "KALISCTA000005746756",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823222",
                    "cid": "KALIARTI000005823222",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>1. Le cas des absences résultant de l'accomplissement du service militaire obligatoire est réglé selon les dispositions légales.</p><p>Le salarié qui désire reprendre son emploi à l'expiration de son service militaire légal, doit en avertir par écrit l'employeur qui l'occupait au moment de son départ, lorsqu'il connaît la date de sa libération et, au plus tard, dans le mois suivant celle-ci. Il est normalement réintégré.</p><p>Si l'emploi qu'il occupait ou un emploi ressortissant à la même catégorie professionnelle que le sien est supprimé, le salarié bénéficie, pendant un délai de 12 mois à compter de l'expiration de la durée légale de son service militaire, d'un droit de priorité à l'embauchage dans l'établissement où il travaillait au moment de son départ et dans un emploi correspondant à ses aptitudes, qui deviendrait vacant.</p><p>Dans le cas où la réintégration de l'intéressé ne serait pas possible, et à condition qu'il ait au moins 1 an de présence dans l'entreprise lors de son départ sous les drapeaux, une indemnité lui est accordée, dont le montant sera égal à 1 semaine du salaire minimum de la catégorie professionnelle dont il faisait partie. Cette indemnité est majorée du montant de 1 jour du même salaire par année de présence et au-delà de la première.</p><p>2. Si un salarié se trouve astreint aux obligations imposées par la préparation militaire ou se trouve rappelé sous les drapeaux d'une manière obligatoire, le contrat d'apprentissage ou de travail ne peut être rompu de ce fait.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Départ en retraite",
                "id": "KALISCTA000005746757",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823225",
                    "cid": "KALIARTI000005823223",
                    "num": "41",
                    "intOrdre": 128847,
                    "content": "<p align='center'>1.1. Départ à la retraite</p><p><em>a)</em> Conditions</p><p>Le départ à la retraite, à l'initiative du salarié, s'effectue dans le cadre des lois et décrets en vigueur (à 60 ans ou de manière anticipée pour les salariés qui ont débuté leur carrière entre 14 et 16 ans ainsi que pour les salariés handicapés atteints d'une incapacité importante telle que prévue à l'article D. 351-1-6 du code de la sécurité sociale).</p><p><em>b)</em> Procédure</p><p>En cas de départ à la retraite, le salarié doit informer par écrit l'employeur au moins 3 mois mois avant la date de son départ.</p><p>L'employeur doit informer le salarié concerné des incidences fiscales et sociales du départ à la retraite.</p><p>c) Indemnités de départ à la retraite</p><p>(à verser y compris en cas de départ anticipé)</p><p>Montant : 1/10 de mois par année de présence, sans pouvoir dépasser un maximum de 3 mois pour les salariés ayant 2 ans et plus de présence.</p><p>Le taux déterminé par l'ancienneté est appliqué sur la totalité des années de présence.</p><p>Le calcul est effectué sur la base des rémunérations moyennes des 12 ou des 3 derniers mois à temps plein, selon la formule la plus avantageuse pour l'intéressé.</p><p align='center'>1.2. Mise à la retraite</p><p><em>a)</em> Conditions</p><p>La mise à la retraite, à l'initiative de l'employeur, ne peut être prononcée que si le salarié a atteint l'âge de 65 ans. Cette seule condition suffit, indépendamment du nombre de trimestres cotisés.</p><p>Toutefois, la mise à la retraite d'un salarié âgé d'au moins 60 ans, dès lors qu'il peut bénéficier d'une retraite à taux plein au titre de la sécurité sociale et faire liquider sans abattement les retraites complémentaires auxquelles il a droit, est possible si cette mise à la retraite s'accompagne de l'une des contreparties en termes d'emploi et de formation développées ci-dessous.</p><p>Par ailleurs, au moment de la notification de la décision de mise à la retraite d'un salarié, l'employeur portera une attention particulière à sa situation personnelle et familiale.</p><p>Contreparties en termes d'emploi :</p><p>- conclusion par l'employeur d'un contrat de professionnalisation en CDI ;</p><p>- ou conclusion par l'employeur d'un contrat à durée indéterminée (hors CNE) à raison d'une embauche compensatrice pour une mise à la retraite. Il est précisé que la durée du travail du contrat à durée indéterminée visé ci-dessus doit être au moins équivalente à celle du contrat du salarié mis à la retraite.</p><p>Contreparties en termes de formation :</p><p>- l'entreprise doit s'engager à promouvoir auprès des \"seniors\" la nécessité d'adapter ou de développer leurs compétences et leur assurer les formations nécessaires, notamment en matière de tutorat ;</p><p>- l'entreprise doit s'engager à inscrire dans son plan de formation des actions destinées particulièrement au maintien de tous les salariés âgés de plus de 45 ans.</p><p>L'un des contrats visés ci-dessus doit être conclu dans l'entreprise dans un délai :</p><p>- soit de 3 mois maximum avant la mise à la retraite, dans ce cas, la lettre de notification de la mise à la retraite doit mentionner le nom du salarié embauché en contrepartie, si celui-ci ne s'y oppose pas ;</p><p>- soit de 3 mois maximum après la date effective de départ du salarié de l'entreprise, dans ce cas, le contrat conclu doit indiquer la mention du nom du salarié mis à la retraite, si celui-ci ne s'y oppose pas.</p><p>Une fois par an, les représentants du personnel seront informés de l'ensemble des mises à la retraite prononcées à l'initiative de l'employeur et des embauches compensatrices nominatives s'y rapportant, par emploi et par catégorie professionnelle.</p><p><em>b)</em> Procédure</p><p>L'employeur doit prévenir le salarié au moins 3 mois à l'avance de son intention de le mettre à la retraite.</p><p>Il doit respecter les formalités suivantes :</p><p>- s'assurer que le salarié peut bénéficier d'une retraite à taux plein au titre de la sécurité sociale, après communication, par celui-ci, de son relevé de carrière CNAV ;</p><p>- informer le salarié de la possibilité, lors des entretiens qui se dérouleront à ce sujet, de se faire assister par toute personne de son choix appartenant à l'entreprise (dotée des représentants du personnel) ou inscrite sur une liste dressée à cet effet, dans les mairies et/ou préfectures (entreprises dépourvues de représentants du personnel).</p><p>Le préavis du salarié est fixé à 2 mois.</p><p>L'employeur notifie au salarié sa mise à la retraite par lettre recommandée avec AR.</p><p>Il doit informer le salarié concerné des incidences fiscales et sociales de la mise à la retraite.</p><p><em>c)</em> Indemnités de mise à la retraite</p><p>A sa mise à la retraite, le salarié ayant au moins 2 ans d'ancienneté reçoit une indemnité correspondant à un 1/5 de mois par année de présence, sans pouvoir dépasser un maximum de 9 mois.</p><p>Il est précisé que pour les salariés ayant 5 ans et plus de présence dans l'entreprise, l'indemnité ne pourra, en tout état de cause, être inférieure à 2 mois de salaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant du 2 novembre 2005, article 1er (BOCC n°2006-3) étendu par arrêté du 29 mars 2006 (JO du 5 avril 2006)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Retraite complémentaire",
                "id": "KALISCTA000005746758",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823227",
                    "cid": "KALIARTI000005823227",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel travaillant dans les établissements entrant dans le champ d'application de la présente convention collective bénéficie d'un régime de retraite complémentaire par répartition, conformément soit aux dispositions de l'accord général du 8 décembre 1961, soit à celles des avenants de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Durée du travail",
            "id": "KALISCTA000005712260",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée légale",
                "id": "KALISCTA000005746759",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823228",
                    "cid": "KALIARTI000005823228",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée du travail et la répartition de celui-ci sont réglées conformément aux dispositions légales et réglementaires en vigueur visant les différentes catégories de salariés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée du travail",
                "id": "KALISCTA000005746760",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823232",
                    "cid": "KALIARTI000005823229",
                    "num": "44",
                    "intOrdre": 128847,
                    "content": "<p align='center'>1. Temps de travail </p><p>1.1. La durée conventionnelle du temps de travail effectif sera de 1 645 heures par an, correspondant à une durée hebdomadaire moyenne de 35 heures, aux échéances prévues par la loi. Pour l'appréciation de cette durée conventionnelle annuelle, les jours fériés tombant un jour habituellement travaillé, qui ne sont pas assimilés à du temps de travail effectif, seront toutefois pris en compte (1).</p><p>Les entreprises désirant anticiper l'application d'une réduction du temps de travail peuvent également se référer au nombre d'heures annuelles prévues au 44.1.1. ci-dessus.</p><p>1.2. Le temps de travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles, ainsi que les périodes assimilées à du temps de travail effectif par le code du travail, et les absences pour maladie ou accident justifiées et reconnues par la CPAM.</p><p>1.3. La durée maximale quotidienne du temps de travail effectif est fixée à 10 heures, sauf exceptions prévues par le code du travail.</p><p>Sauf modulation, la durée moyenne hebdomadaire de temps de travail effectif ne peut dépasser 43 heures sur une période quelconque de 12 semaines consécutives, ni 45 heures au cours d'une même semaine.</p><p align='center'>2. Heures supplémentaires</p><p>2.1. Le contingent annuel d'heures supplémentaires non soumis à autorisation de l'inspecteur du travail est, par an et par salarié, de :</p><p>- 140 heures jusqu'au 31 décembre 2000 ;</p><p>- 130 heures à partir du 1er janvier 2001 ;</p><p>- 120 heures à partir du 1er janvier 2002.</p><p>Ce contingent annuel est réduit pour les salariés dont l'horaire est modulé, à :</p><p>- 120 heures jusqu'au 31 décembre 2000 ;</p><p>- 110 heures à partir du 1er janvier 2001 ;</p><p>- 100 heures à partir du 1er janvier 2002.</p><p>2.2. L'entreprise pourra décider de remplacer le paiement des heures supplémentaires et des majorations légales afférentes par un repos compensateur équivalent, en application de l'article L. 212-5 du code du travail. Ces heures ne s'imputeront pas sur le contingent annuel d'heures supplémentaires.</p><p>Les dates de prise de repos compensateur de remplacement seront fixées en période de moindre activité, de préférence d'un commun accord entre l'employeur et le salarié avec un délai de prévenance de 14 jours calendaires. En cas de désaccord, les dates seront fixées pour moitié par l'employeur et pour moitié par le salarié.</p><p align='center'>3. Aménagement du temps de travail</p><p>Tant pour permettre une meilleure efficacité dans l'utilisation des heures travaillées que pour satisfaire l'aspiration des salariés à gérer au mieux leur temps disponible, les entreprises pourront mettre en oeuvre les mesures d'assouplissement prévues ci-après sous réserve de respecter les dispositions du paragraphe 6.</p><p>3.0. Aménagement du temps de travail effectif dans le cadre hebdomadaire</p><p>Il peut être adopté un horaire hebdomadaire, hors heures supplémentaires éventuelles, compris entre 35 et 39 heures de temps de travail effectif, mais de manière à atteindre une moyenne de 35 heures hebdomadaires annuelles par attribution de jours de repos supplémentaires.</p><p>Le temps de travail effectif peut être réparti également ou inégalement sur 4 à 6 jours, non compris les éventuels jours de repos supplémentaires dus au titre de la réduction du temps de travail.</p><p>En contrepartie, il est accordé annuellement l'équivalent de 6 jours ouvrés de repos supplémentaires pour chaque heure de travail effectif dépassant l'horaire hebdomadaire moyen de 35 heures, le calcul étant fait pro rata temporis.</p><p>Exemple : l'horaire moyen hebdomadaire sur l'année est de 36 h 30, soit 1 h 30 au-delà des 35 heures : il est accordé 1,5 fois 6 jours ouvrés de repos supplémentaires soit 9 jours.</p><p>Les dates des demi-journées ou journées de repos seront arrêtées d'un commun accord entre le salarié et l'employeur moyennant le</p><p>respect d'un délai de prévenance de 14 jours calendaires minimum. En cas de désaccord, ces dates sont arrêtées à raison de 75 % par l'employeur.</p><p>Les jours de repos sont évalués en heures à hauteur de la durée moyenne de travail hebdomadaire divisée par le nombre de jours ouvrés de la semaine considérée.</p><p>Les heures effectuées de la trente-cinquième heure à la trente-neuvième heure ne donnent pas lieu à majoration pour heures supplémentaires, ni à attribution de repos compensateur, et ne s'imputent pas sur le contingent annuel d'heures supplémentaires libre dans la mesure où elles sont compensées par des jours de repos supplémentaires.</p><p>La ventilation et la répartition des horaires selon les jours peuvent être variables, collectivement, selon les établissements, les dépôts, les services, les équipes.</p><p>remplacé par l'article suivant :</p><p>3.1. Modulation</p><p>Il peut être adopté un horaire modulé sur plusieurs semaines consécutives. La modulation s'entend d'une variation de l'horaire hebdomadaire de deux à cinquante-deux semaines sur une période de référence de 12 mois dont les dates sont définies au sein de chaque entreprise, de telle sorte que les heures effectuées au-delà et en deçà de l'horaire hebdomadaire moyen se compensent.</p><p>Dans le cadre d'une programmation annuelle, les périodes de modulation basses et hautes ne peuvent excéder chacune vingt semaines consécutives ou non.</p><p>Lorsque le programme indicatif de modulation fait apparaître un horaire moyen supérieur à 35 heures par semaine, les salariés qui relèvent de cet aménagement du temps de travail bénéficieront soit de jours ou demi-journées de repos supplémentaires, soit d'une réduction de l'horaire hebdomadaire de travail leur permettant de réduire leur durée du travail.</p><p>Ces jours ou demi-journées de repos supplémentaires devront être pris, dans les conditions fixées à l'article 44.3.0, pendant les périodes de basse activité.</p><p>Les entreprises adoptant un régime de modulation doivent respecter les dispositions suivantes, sauf accord d'entreprise prévoyant d'autres dispositions.</p><p>3.1.1. Programmation indicative des horaires et modifications de celle-ci</p><p>La programmation indicative annuelle des horaires définissant les différentes périodes hautes et basses sur l'année, ainsi que les périodes de prise des jours de repos supplémentaires font l'objet d'une information des salariés concernés au moins de 8 semaines avant son application.</p><p>Cette programmation peut être révisée en cours de période sous réserve d'observer un délai de prévenance minimum des salariés concernés de 7 jours ouvrés.</p><p>En cas d'événement exceptionnel, ce délai sera adapté aux circonstances rencontrées.</p><p>Ces délais sont ramenés respectivement à 1 semaine et 3 jours en cas de modification, dans le cadre d'une modulation établie sur des rythmes inférieurs à 4 semaines consécutives.</p><p>La modification de la programmation indicative ne s'imposera au salarié que sous réserve qu'il ait été effectivement prévenu dans les délais ci-dessus.</p><p>3.1.2. Limites à l'amplitude et à la répartition des horaires</p><p>Sauf dérogation de l'inspection du travail, les horaires peuvent varier entre les maxima ci-dessous et l'absence du travail, ce qui correspond à une période complète de repos.</p><p>Durée quotidienne du temps de travail effectif :</p><p>- maximum : 10 heures ;</p><p>- minimum en cas de journée travaillée : 3 heures.</p><p>Durée hebdomadaire de temps de travail effectif sur une semaine :</p><p>- 46 heures maximum ;</p><p>- sur 3 jours minimum, en respectant la durée quotidienne de temps de travail effectif maximum de 10 heures, sans tenir compte de la prise de jours supplémentaires dus au titre de la réduction du temps de travail.</p><p>Durée moyenne hebdomadaire de temps de travail effectif calculée sur une période de 12 semaines consécutives : 44 heures.</p><p>Les entreprises devront également respecter les dispositions légales et conventionnelles applicables en matière de repos hebdomadaire et quotidien.</p><p>3.1.3. Heures effectuées au-delà de la durée hebdomadaire légale pendant la période de référence</p><p>Les heures modulées effectuées au-delà de la durée hebdomadaire légale pendant la période de référence de 12 mois ne sont pas considérées comme des heures supplémentaires.</p><p>Ces heures ne s'imputent donc pas sur le contingent d'heures supplémentaires visé fixé par l'accord, et ne donnent pas lieu aux majorations prévues à l'article L. 212-5 du code du travail.</p><p>3.1.4. Heures effectuées au-delà de la durée annuelle du temps de travail effectif </p><p>Un bilan des heures effectuées est réalisé à la fin du dixième mois de la période de référence de 12 mois. S'il apparaît que la durée annuelle de temps de travail effectif de 1 645 heures pourrait être dépassée, il conviendra d'adapter, si possible, l'horaire de travail pour ne pas dépasser cette durée annuelle de temps de travail effectif (2).</p><p>S'il est constaté à la fin de la période de référence de 12 mois, que la durée annuelle de temps de travail effectif de 1 645 heures a été dépassée, ces heures excédentaires ouvrent droit à une majoration de salaire, ou à un repos compensateur de remplacement calculé conformément à l'alinéa 3 de l'article L. 218-8, titre II du code du travail et dans les conditions fixées aux 6 premiers alinéas de l'article L. 212-5 du code du travail (2).</p><p>Les dates de prise de ce repos compensateur de remplacement sont fixées d'un commun accord entre l'employeur et le salarié ou, à</p><p>défaut d'accord, à 75 % par l'employeur et 25 % par le salarié, avec un délai de prévenance minimum de 14 jours calendaires.</p><p>Ces heures excédentaires s'imputent sur le contingent annuel d'heures supplémentaires fixé par l'accord, sauf si leur paiement est remplacé par un repos équivalent pris au cours de la période de référence, ou au plus tard 3 mois après celle-ci.</p><p>3.1.5. Salarié n'ayant pas accompli la totalité de la durée annuelle de temps de travail effectif</p><p>Lorsqu'un salarié titulaire d'un contrat à durée indéterminée n'aura pas accompli la totalité de la durée annuelle de temps de travail effectif de 1 645 heures, du fait de son entrée, ou de son départ de l'entreprise en cours de période de référence, sa rémunération sera régularisée sur la base de ses heures de travail réellement effectuées comparées au volume annuel de 1 645 heures. La régularisation du moins perçu ou du trop perçu sera effectuée lors de la ou des échéances de paie suivantes (3).</p><p>En cas de dépassement de l'horaire de base, recalculé <em>pro rata temporis</em> par rapport aux 1 645 heures annuelles, lesdites heures seront payées par l'employeur avec les majorations légales (3).</p><p>Dans l'hypothèse où, suite à un départ de l'entreprise, une régularisation lors de la dernière échéance de paie portant sur la globalité des sommes dues (salaires, primes, indemnités) n'aura pas été intégralement possible, l'entreprise pourra solliciter auprès du collaborateur concerné la complète restitution des fonds que ce dernier resterait lui devoir.</p><p>L'alinéa précédent n'est pas applicable en cas de licenciement pour motif économique ou consécutif à une inaptitude physique résultant directement d'un accident du travail survenu dans l'entreprise.</p><p>3.1.6. Assiette des indemnités de licenciement et de départ à la retraite</p><p>Le calcul de l'indemnité de licenciement et de l'indemnité de départ à la retraite se fait sur la base de la rémunération lissée perçue par le salarié concerné au meilleur des 3 ou 12 derniers mois, étant entendu que les primes sont calculées <em>pro rata temporis</em> aux périodes auxquelles elles se rapportent.</p><p>3.1.7. Information du salarié sur le suivi individuel de son temps de travail effectif</p><p>Pendant la période de référence, l'employeur indique mensuellement au salarié concerné son temps de travail effectif cumulé.</p><p>3.1.8. Personnel en contrat à durée déterminée ou intérimaire</p><p>Le personnel en contrat à durée déterminée ou intérimaire pourra suivre un horaire fixe ou être intégré aux dispositions prises en application du présent chapitre III.</p><p>S'il n'a pas accompli l'intégralité de la période de référence, il sera rémunéré sur la base des heures effectivement travaillées.</p><p>3.1.9. Chômage partiel</p><p>Le recours au chômage partiel est possible lorsque le calendrier de programmation ne peut être respecté et s'il apparaît que la durée du travail sera inférieure à la durée annuelle légale ou à la durée annuelle de travail pratiquée dans l'entreprise ou l'établissement si celle-ci est inférieure à la durée légale.</p><p>L'entreprise ou l'établissement est alors fondé à solliciter de l'administration l'indemnisation au titre du chômage partiel, après consultation des représentants du personnel s'ils existent.</p><p>L'appréciation des heures de chômage partiel se fait en cours de modulation par rapport à l'horaire hebdomadaire modulé résultant de la programmation.</p><p>Si, au cours de la période de modulation, il apparaît que les baisses d'activité ne pourront être suffisamment compensées par des hausses d'activité, dès lors que la réduction ou la suspension d'activité répond aux conditions des articles R. 351-50 et suivants du code du travail, l'employeur pourra suspendre l'application de la modulation et demander l'application du régime d'allocations spécifiques de chômage partiel.</p><p>3.1.10. Contreparties à la modulation</p><p>Les salariés dont l'horaire de travail est modulé bénéficieront des contreparties suivantes :</p><p>A. - Réduction de la durée du travail</p><p>La durée annuelle de travail effectif, calculée sur la période de référence de 12 mois, devra être ramenée à 1 645 heures (4).</p><p>B. - Rémunération</p><p>La grille des salaires mensuels minima conventionnels, actuellement basée sur 169 heures mensuelles, est maintenue pour un salaire mensuel lissé basé sur 1 645 heures annuelles de travail effectif aux dates de mise en oeuvre de la modulation dans les entreprises. La prime d'ancienneté est maintenue dans les conditions définies par l'article 10 de l'accord du 17 décembre 1996 relatif aux classifications (4).</p><p>C. - Lissage de la rémunération</p><p>Les entreprises garantissent aux salariés concernés par la modulation instituée par le présent accord, un lissage de leur salaire mensuel de base et de la prime d'ancienneté sur toute la période de référence de 12 mois, indépendamment de l'horaire réellement accompli.</p><p>Toute période d'absence entraînera une réduction de la rémunération mensuelle lissée.</p><p>Si l'absence donne lieu à indemnisation par l'employeur, cette indemnisation sera calculée sur la base de la rémunération mensuelle lissée.</p><p>3.2. Horaires décalés. - Travail par roulement</p><p>L'organisation du travail doit permettre un fonctionnement des établissements répondant au mieux aux besoins des consommateurs, ainsi qu'aux aspirations des salariés. Si le service à la clientèle exige des heures d'ouverture qui excèdent la durée légale du travail, le travail pourra être organisé par horaires décalés ou par roulement.</p><p>3.3. Horaire de travail en cycles</p><p>3.3.1. Principe</p><p>En application de l'article L. 212-5 du code du travail, l'entreprise peut adopter un horaire par cycles réguliers de huit semaines maximum, dont la durée moyenne hebdomadaire de temps de travail effectif sera comprise entre 35 et 39 heures s'appliquant à la totalité de l'entreprise, à l'établissement, au service ou à l'équipe.</p><p>3.3.2. Jours de repos supplémentaires</p><p>En contrepartie, il est accordé annuellement l'équivalent à 6 jours ouvrés de repos supplémentaires par heure de l'horaire hebdomadaire moyen au-delà de 35 heures par semaine (le calcul étant fait pro rata temporis pour les horaires intermédiaires), soit par exemple 24 jours de repos supplémentaires pour un horaire de 39 heures.</p><p>Ces jours de repos sont accordés en dehors des périodes hautes d'activités définies par l'entreprise (sept mois maximum) dans les conditions visées à l'article 3.5.1 du présent accord.</p><p>Le délai de prévenance pour la prise de ces repos est d'au moins 7 jours ouvrés.</p><p>3.3.3. Heures supplémentaires (5)</p><p>Seules les heures effectuées en dehors des horaires fixés pour le travail en cycle constituent des heures supplémentaires, s'imputent sur le contingent annuel libre, et donnent lieu à paiement des majorations légales et à attribution du repos.</p><p align='center'>4. Repos hebdomadaire</p><p>Le repos hebdomadaire est fixé à 48 heures consécutives incluant obligatoirement le dimanche. Il peut être ramené à 36 heures sur 24 semaines maximum par an, incluant obligatoirement le dimanche pour le personnel accueillant ou livrant la clientèle. Sur demande écrite du salarié ou à titre exceptionnel (ventes à l'emporté et salles d'exposition) sur avis favorable du comité d'entreprise, le repos non dominical peut ne pas être accolé à la journée du dimanche. Toute autre disposition devra faire l'objet d'un accord collectif.</p><p align='center'>5. Horaires individualisés</p><p>Les entreprises pourront, dans les conditions prévues à l'article L. 212-4-1 du code du travail, pratiquer des horaires individualisés conformément à la loi. Dans ce cadre, le report d'heures d'une semaine à une autre ne donne pas lieu à majoration pour heures supplémentaires.</p><p>Par ailleurs, dans les conditions de l'article L. 212-4-8 du code du travail, tout salarié pourra demander le bénéfice d'horaires individualisés pour la pratique régulière et contrôlée d'un sport.</p><p align='center'>6. Travail à temps partiel</p><p>Les salariés à temps plein qui en font la demande écrite bénéficieront d'une priorité pour occuper des emplois similaires à temps partiel et vice versa.</p><p>Les besoins dégagés par la réduction du temps de travail seront satisfaits d'une façon prioritaire en faisant appel aux salariés à temps partiel de qualification correspondante qui souhaiteraient une augmentation de leurs horaires.</p><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve des dispositions de l'article L. 212-8-2 (al. 1) du code du travail. </font></em><p><font color='#999999' size='1'><em><font color='#999999' size='1'>(</font>2) Alinéa étendu sous réserve des dispositions de l'article L. 212-8-2 (al. 1) du code du travail.</em></font></p><p><em><font color='#999999' size='1'>(3) Alinéa étendu sous réserve des dispositions de l'article L. 212-8-2 (al. 1) du code du travail.</font></em></p><p><em><font color='#999999' size='1'>(4) Paragraphe étendu sous réserve des dispositions de l'article L. 212-8-2 (al. 1) du code du travail.</font></em></p><p><em><font color='#999999' size='1'>(5) Article étendu sous réserve des dispositions de l'article L. 212-5 du code du travail.</font></em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par accord du 28 avril 1999 en vigueur 1 jour franc après l'extension  (BOCC n° 99-21) étendu par arrêté du 4 août 1999 (JO du 8 août 1999)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Jours fériés",
                "id": "KALISCTA000005746762",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823233",
                    "cid": "KALIARTI000005823233",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p>Tous les jours légalement fériés seront chômés et payés à l'ensemble du personnel de l'entreprise, sous réserve, pour chaque intéressé, qu'il ait été présent le dernier jour du travail précédant le jour férié et le premier jour de travail qui lui fait suite, sauf autorisation d'absence préalablement accordée.</p><p>Lorsqu'il y aura obligation de travailler exceptionnellement un jour férié, le personnel recevra, soit une rémunération complémentaire égale à 100 %  de son salaire, soit un jour de congé compensatoire payé. Cette règle ne s'applique pas aux salariés travaillant habituellement les jours fériés qui bénéficient, dans ce cas, d'une majoration de salaire égale à 10 % de leur taux horaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Travail du dimanche (1)",
                "id": "KALISCTA000005746763",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823236",
                    "cid": "KALIARTI000005823234",
                    "num": "46",
                    "intOrdre": 85898,
                    "content": "<p>Par dérogation aux dispositions de l'article 44.4 et de l'article L. 221-19 du code du travail, le travail exceptionnel du dimanche, à l'occasion d'une manifestation commerciale, est autorisé dans la limite de 3 dimanches par an, et donnera lieu à une majoration de salaire de 100 % s'ajoutant le cas échéant à la majoration au titre des heures supplémentaires.</p><p>En outre, 1 journée compensatoire de repos de durée équivalente sera donnée collectivement ou par roulement, si possible dans la quinzaine qui suit.</p><p>Le travail du dimanche est interdit pour les jeunes de moins de 18 ans.</p><p><i><font color='#999999' size='1'>(1) Article exclu de l'extension (arrêté du 19 décembre 1997, art.1er). </font></i></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 J(JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Travail de nuit",
                "id": "KALISCTA000005746764",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823237",
                    "cid": "KALIARTI000005823237",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p>1. Le travail de nuit est autorisé dans les conditions légales.</p><p>2. Tout salarié travaillant habituellement de nuit ou par équipe bénéficie d'une prime indépendante du salaire égale à 10 % de son taux horaire pour chaque heure de travail située entre 22 heures et 6 heures. Les avantages déjà acquis à ce titre sont imputables sur cette prime.</p><p>3. Tout salarié sédentaire (à l'exclusion du personnel de roulage) travaillant exceptionnellement de nuit bénéficie d'une prime indépendante du salaire égale à 25 % de son taux horaire pour chaque heure de travail située entre 22 heures et 6 heures.</p><p>4. Outre les majorations prévues ci-dessus, tout salarié effectuant au moins 4 heures de travail entre 22 heures et 6 heures bénéficie de la fourniture d'un casse-croûte ou, à défaut, d'une indemnité d'un montant égal à une fois et demie le taux horaire minimum garanti.</p><p>Les dispositions du présent article ne s'appliquent pas aux gardiens et veilleurs de nuit.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Absences et congés",
            "id": "KALISCTA000005712261",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Absences pour maladie ou accident",
                "id": "KALISCTA000005746765",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823241",
                    "cid": "KALIARTI000005823239",
                    "num": "48",
                    "intOrdre": 85898,
                    "content": "<p>Les absences résultant d'une maladie ou d'un accident doivent être justifiées par l'intéressé dans les 2 jours, sauf cas de force majeure. Cette justification aura à être renouvelée dans les mêmes délais et conditions si le médecin décide d'une prolongation d'absence.</p><p>Dans le cas où le salarié devrait être remplacé définitivement, l'employeur ne pourrait engager la procédure de licenciement :</p><p>- qu'au terme d'une période de garantie de 3 mois ;</p><p>- qu'après avoir demandé au salarié, par lettre recommandée avec avis de réception, de reprendre le travail à une date déterminée.</p><p>Dans le cas où le salarié ne serait pas en mesure de reprendre son travail à la date précitée, l'employeur devra respecter la procédure de licenciement et verser les indemnités de licenciement conventionnelles correspondantes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Priorité de réembauchage",
                "id": "KALISCTA000005746766",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823242",
                    "cid": "KALIARTI000005823242",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cas où une incapacité médicalement constatée aurait empêché le malade ou l'accidenté de reprendre son travail dans les délais de garantie prévus ci-dessus, il bénéficierait, pendant une durée de 6 mois à compter de la fin de son indisponibilité, d'un droit de préférence pour occuper dans l'établissement un autre emploi à la mesure de ses capacités, si une vacance se produisait.</p><p>Pour bénéficier de ce droit de préférence, l'intéressé devra notifier à l'entreprise, dans les 15 jours suivant l'expiration de son indisponibilité, son intention de s'en prévaloir.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Absences fortuites",
                "id": "KALISCTA000005746767",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823243",
                    "cid": "KALIARTI000005823243",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'intéressé est tenu de faire connaître à l'entreprise la durée probable et le motif de son absence.<p></p><p></p>   Toute absence devra être justifiée dans les quarante-huit heures, sauf cas de force majeure. Dans la mesure du possible, les intéressés devront prévenir par tout moyen adéquat dans les meilleurs délais de façon à ne pas compromettre l'organisation du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congés payés",
                "id": "KALISCTA000005746768",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823244",
                    "cid": "KALIARTI000005823244",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p>Le personnel bénéficiera des congés payés conformément à la loi.</p><p>Le travailleur qui, au cours de l'année de référence, justifie avoir été employé chez le même employeur pendant un temps équivalent à un minimum de 1 mois de travail effectif a droit à un congé dont la durée est déterminée à raison de 2 jours ouvrables et demi par mois de travail.</p><p>S'ajoutent aux congés ci-dessus définis, les jours de congés exceptionnels ou supplémentaires inscrits à l'article 52, à l'exclusion de tous autres, qu'ils proviennent d'habitudes ou de conventions particulières antérieures et sauf dispositions qui pourront être examinées et discutées à l'intérieur des entreprises.</p><p>L'application des dispositions ci-dessus ne peut en aucun cas entraîner une réduction de la durée réelle des congés dont bénéficierait le salarié avant leur mise en application.</p><p>Lorsque les conditions d'exploitation des entreprises le permettront, il sera fait droit à la demande d'un salarié de prendre en temps de congés supplémentaires l'équivalent de primes ou gratifications. Une telle mesure sera largement facilitée pour le personnel en fin de carrière.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005746769",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823246",
                    "cid": "KALIARTI000005823245",
                    "num": "52",
                    "intOrdre": 85898,
                    "content": "<p>Pour tout salarié et sans conditions d'ancienneté :</p><p>- mariage du salarié : 4 jours</p><p>- mariage d'un enfant : 2 jours</p><p>- décès du conjoint ou d'un enfant : 3 jours</p><p>- décès du père ou de la mère : 2 jours</p><p>- décès des beaux-parents : 2 jours</p><p>- décès d'un frère, d'une sœur, d'un beau-frère, d'une bellesoeur ou d'un grand-parent : 1 jour</p><p>- communion solennelle d'un enfant du salarié : 1 jour</p><p>- présélection militaire : 3 jours</p><p>- déménagement (pour changement de domicile) : 1 jour</p><p>- naissance ou adoption d'enfants : 3 jours.</p><p>Ces jours d'absence n'entraînent pas de réduction de la rémunération, et s'entendent en jours ouvrés.</p><p>Des jours supplémentaires non payés de congés pour événements familiaux pourront être accordés dans les cas sérieux, sous réserve des nécessités de l'organisation du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du  31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Maladie",
                "id": "KALISCTA000005746771",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823247",
                    "cid": "KALIARTI000005823247",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié ayant au moins 1an d'ancienneté dans l'entreprise et dont le contrat se trouve suspendu par suite de maladie ou d'accident dûment justifié par un certificat médical, et contre-visite s'il y a lieu, touchera une indemnité déterminée dans les conditions suivantes :</p><p>1. Lors de chaque arrêt de travail, les délais d'indemnisation commenceront à courir :</p><p>- à compter du 1er  jour d'absence, si celle-ci est consécutive à un accident de travail ou à une maladie professionnelle (à l'exclusion des accidents de trajet) ;</p><p>- à compter du 1er jour d'hospitalisation réelle ou à domicile ;</p><p>- à compter du 11e jour d'absence dans tous les autres cas.</p><p>Pour le calcul des indemnités dues au titre d'une période de paie, il sera tenu compte des indemnités déjà perçues par l'intéressé durant les 12 mois antérieurs, de telle sorte que, si plusieurs absences pour maladie ou accidents ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne dépasse pas celle applicable en vertu des alinéas suivants.</p><p>2. Le montant de l'indemnité est calculé comme suit :</p><p>- de 1 à 3 ans d'ancienneté :</p><p>  - pendant 20 jours, 90 % de la rémunération brute que le salarié aurait gagnée s'il avait continué à travailler ;</p><p>  - pendant les 20 jours suivants, les 2/3 de cette même rémunération ;</p><p>- après 3 ans d'ancienneté :</p><p>  - pendant 30 jours, 90 % de la rémunération brute que le salarié aurait gagnée s'il avait continué à travailler ;</p><p>  - pendant les 30 jours suivants, les 2/3 de cette même rémunération.</p><p>Ces temps d'indemnisation seront augmentés de 10 jours par période entière de 5 ans d'ancienneté en sus du minimum de 3 années sans que chacun d'eux puisse dépasser 90 jours.</p><p>En outre, ils seront augmentés de 10 jours en cas d'absence consécutive à un accident du travail ou à une maladie professionnelle (à l'exclusion des accidents de trajet) dans la même limite de 90 jours.</p><p>3. Toutes les garanties mentionnées au présent article s'entendent déduction faite des allocations que l'intéressé perçoit de la sécurité sociale et des régimes complémentaires de prévoyance, mais en ne retenant, dans ce dernier cas, que la part des prestations résultant des versements de l'employeur.</p><p>Lorsque les indemnités de la sécurité sociale sont réduites du fait, par exemple, de l'hospitalisation ou d'une sanction de la caisse pour non-respect de son règlement intérieur, elles sont réputées être servies intégralement. En tout état de cause, un salarié ne pourra percevoir, des garanties mentionnées ci-dessus une indemnisation plus importante que le salaire qu'il aurait perçu s'il avait continué à travailler pendant la période de suspension de son contrat.</p><p>4. La rémunération à prendre en considération est celle correspondant à l'horaire pratiqué, pendant l'absence de l'intéressé, dans l'établissement ou partie d'établissement. Toutefois, si par suite de l'absence de l'intéressé l'horaire du personnel restant au travail devait être augmenté, cette augmentation ne serait pas prise en considération pour la fixation de la rémunération.</p><p>L'ancienneté prise en compte pour la détermination du droit à l'indemnisation s'apprécie au premier jour de l'absence.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Maternité",
                "id": "KALISCTA000005746772",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823250",
                    "cid": "KALIARTI000005823248",
                    "num": "54",
                    "intOrdre": 85898,
                    "content": "<p>Le congé de maternité est déterminée et pris selon les conditions prévues par la loi (1).</p><p>1. Période précédant le congé de maternité</p><p>A partir du 5e mois de grossesse, toute salariée sera autorisée à arriver le matin 1/4 d'heure après et à sortir le soir 1/4 d'heure avant le reste du personnel, sans perte de salaire. Toutefois, il peut être convenu entre la salariée intéressée et son employeur d'un aménagement différent de cette 1/2 heure rémunérée.</p><p>Le temps passé par la femme enceinte aux consultations prénatales obligatoires pendant ses heures de travail est payé au taux du salaire effectif pendant la même période.</p><p>2. Règles concernant le paiement</p><p>Déduction faite des prestations versées par la sécurité sociale et par toutes les caisses de prévoyance auxquelles participe l'entreprise, les intéressées ayant au moins un an de travail continu dans l'entreprise recevront le complément à 100 % de leur salaire plafonné pendant la durée du congé de maternité indemnisé à 90 % par la sécurité sociale.</p><p>Si à la fin du congé de maternité l'intéressée n'est pas entièrement rétablie, elle sera bénéficiaire des dispositions de l'article 53.</p><p>3. Changement définitif d'emploi</p><p>En cas de demande de changement définitif d'emploi justifié, selon le certificat médical, par les suites graves et immédiates de la grossesse ou de l'accouchement, l'entreprise s'efforcera, dans la mesure du possible, de placer l'intéressée dans un autre emploi en rapport avec ses aptitudes du moment.</p><p>Si ce changement d'emploi comporte un déclassement et dans les limites ci-dessus fixées, l'intéressée, sous condition d'une présence continue dans l'entreprise supérieure à un an au moment du changement, bénéficiera du maintien de son salaire antérieur pendant un mois.</p><p><font color='#808080' size='1'>(1)<em> Article L. 122-26 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Garde d'un enfant malade",
                "id": "KALISCTA000005746773",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823252",
                    "cid": "KALIARTI000005823251",
                    "num": "55",
                    "intOrdre": 85898,
                    "content": "<p></p>   Chaque salarié a le droit de bénéficier d'un congé d'une durée maximum de 3 jours par an non rémunéré en cas de maladie ou d'accident constatée par un certificat médical d'un enfant de moins de 16 ans dont il assume la charge (art. L. 122-28-8 du code du travail). Le congé est porté à 5 jours par an si l'enfant a moins d'un an ou si le salarié assume la charge de 3 enfants ou plus âgés de moins de 16 ans.<p></p><p></p>   En outre, il sera autorisé à prendre à cette occasion des congés payés sur les droits acquis au titre de son allocation annuelle, même hors de la période normale d'utilisation de ces droits.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Travail des femmes enceintes au froid",
                "id": "KALISCTA000005746774",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823254",
                    "cid": "KALIARTI000005823254",
                    "num": "56",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs s'interdisent de faire travailler les femmes en état de grossesse déclarée dans des locaux dont la température moyenne est égale ou inférieure à 0 °C.</p><p>Lorsque l'état de grossesse de l'employée ne permet pas son maintien au poste de travail pour lequel elle a été embauchée, l'employeur lui assurera un reclassement temporaire dans l'entreprise, à température positive. Quel que soit l'emploi confié pour la durée de la grossesse, l'employée conservera sa classification et sa rémunération.</p><p>L'article 36 des clauses générales ne sera pas applicable.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VIII : Hygiène et sécurité",
            "id": "KALISCTA000005712262",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dispositions réglementaires",
                "id": "KALISCTA000005746775",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823255",
                    "cid": "KALIARTI000005823255",
                    "num": "57",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes affirment leur volonté de tout mettre en œuvre pour préserver la santé des salariés occupés dans les différents établissements. Elles se tiendront en étroite relation pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des travailleurs, améliorer leurs conditions d'hygiène du travail et augmenter le climat de prévention.</p><p>Les employeurs sont tenus d'appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail, notamment en ce qui concerne les missions et le fonctionnement des CHSCT.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formation des membres du CHSCT",
                "id": "KALISCTA000005746776",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823258",
                    "cid": "KALIARTI000005823256",
                    "num": "57 bis",
                    "intOrdre": 85898,
                    "content": "<p>Les dispositions suivantes, établies en application de l'article L. 236-10 du code du travail, déterminent les conditions dans lesquelles les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail (CHSCT), dans les établissements employant de 50 à moins de 300 salariés, bénéficient de la formation nécessaire à l'exercice de leurs missions.</p><p align='center'>1. Bénéficiaires</p><p>Bénéficient de ces dispositions les salariés qui détiennent un mandat de représentant du personnel au CHSCT et qui n'ont pas reçu de formation à ce titre, dans la limite de 5 jours de formation au total pour chacun.</p><p align='center'>2. Nature de la formation</p><p>La formation dont bénéficient les membres précédemment cités a pour objet de développer leur aptitude à déceler et à mesurer les risques professionnels et à analyser les conditions de travail.</p><p>Cette formation qui revêt un caractère théorique et pratique tend à initier ceux qui en bénéficient aux méthodes et aux procédés à mettre en oeuvre pour prévenir les risques professionnels et améliorer les conditions de travail.</p><p>Elle est dispensée à chaque intéressé selon un programme qui tient compte, entre autres, des caractéristiques de la profession et des caractères spécifiques de son entreprise.</p><p align='center'>3. Conditions d'exercice du droit au stage de formation</p><p><em>a)</em> Durée du stage de formation.</p><p>Le stage de formation est d'une durée maximale de 5 jours ouvrables.</p><p><em>b)</em> Demande de stage de formation.</p><p>Le membre du CHSCT qui entend bénéficier d'un stage de formation en fait la demande à son employeur. Cette demande précise la date à laquelle il souhaite bénéficier d'un stage, la durée de celui-ci, son prix ainsi que le nom de l'organisme qui serait chargé de l'assurer.</p><p>La demande de stage doit être présentée au moins 30 jours avant le début de celui-ci. A sa date de présentation, elle est imputée par priorité sur le contingent de bénéficiaires de formation économique, sociale et syndicale fixé par arrêté ministériel.</p><p>La durée du congé de formation de chaque membre du CHSCT est limitée à :</p><p>- 3 jours de formation dans les établissements de moins de 120 salariés ;</p><p>- 5 jours de formation dans les établissements de 120 salariés et plus.</p><p>Le renouvellement du congé s'effectue en application du premier alinéa de l'article L. 236-10. L'effectif à prendre en considération est celui qui a été constaté lors de la dernière élection professionnelle (CE ou DP) qui précède la désignation des membres du CHSCT.</p><p align='center'>4. Organismes chargés d'assurer la formation</p><p>Outre ceux qui figurent sur la liste officielle des organismes habilités par les pouvoirs publics au niveau national ou régional, il pourra être fait appel pour la formation des membres du CHSCT à tout organisme de formation régulièrement déclaré, ainsi qu'aux caisses régionales d'assurance maladie.</p><p>L'organisme délivre, à la fin du stage, une attestation d'assiduité que l'intéressé remet à son employeur lorsqu'il reprend son travail.</p><p>5. Prise en charge de la rémunération</p><p>des stagiaires et des frais afférents à la formation</p><p><em>a)</em> La rémunération des stagiaires est maintenue par l'employeur dans la limite fixée au paragraphe 3 <em>b</em>, 3e alinéa.</p><p><em>b)</em> Dans les mêmes limites, l'employeur prend également en charge les frais afférents à la formation comme suit :</p><p>- frais de déplacement : à concurrence du tarif de 2e classe des chemins de fer, applicable au trajet le plus direct depuis le siège de l'établissement jusqu'au lieu où est dispensée la formation ;</p><p>- frais de séjour : à concurrence du montant de l'indemnité de mission fixée en application de l'article 9 du décret du 10 août 1966 ;</p><p>- rémunération des organismes de formation : à concurrence d'un montant qui ne peut excéder, par jour et par stagiaire, 1,5 fois le montant de l'aide financière accordée par l'Etat pour la formation des conseillers prud'hommes.</p><p>Pour des raisons de maîtrise des coûts, cette prise en charge est limitée aux stages organisés dans la région administrative où est localisé l'établissement, sauf accord entre les représentants du personnel au CHSCT et l'employeur. Cette limitation disparaît en cas de 2e demande à la suite d'un report du fait de l'employeur.</p><p><em>c)</em> Les dépenses correspondant au maintien de la rémunération des stagiaires et à la prise en charge des frais afférents à la formation peuvent être imputées sur la participation des....</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Formation des délégués du personnel",
                "id": "KALISCTA000005746777",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823260",
                    "cid": "KALIARTI000005823260",
                    "num": "57 ter",
                    "intOrdre": 42949,
                    "content": "<p>Dans tous les cas où les délégués du personnel sont légalement investis des missions dévolues aux membres des CHSCT, les employeurs sont incités à prendre en considération leur besoin de formation en la matière.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Matériel de protection",
                "id": "KALISCTA000005746778",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823261",
                    "cid": "KALIARTI000005823261",
                    "num": "58",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs s'engagent à veiller à la qualité et l'efficacité du matériel de protection et à rechercher en accord avec les comités ou commissions d'hygiène et de sécurité ou les délégués du personnel, les moyens les plus appropriés pour assurer la sécurité des travailleurs. Les salariés doivent respecter les consignes prises pour la prévention des accidents et, notamment, celles concernant le port de matériels de protection individuels.</p><p>Des moyens de protection seront fournis pour certains postes particuliers exposant les effets personnels des ouvriers à une détérioration prématurée et anormale.</p><p>Les ouvriers travaillant dans des locaux à basse température seront munis, par les soins de l'établissement, de vêtements appropriés.</p><p>L'entretien des dispositifs ou des effets de protection est assuré par l'employeur qui en conserve la propriété.</p><p>Les conditions de travail doivent permettre aux salariés d'utiliser correctement les dispositifs de sécurité ou de protection mis à leur disposition.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Installations sanitaires",
                "id": "KALISCTA000005746779",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823262",
                    "cid": "KALIARTI000005823262",
                    "num": "59",
                    "intOrdre": 42949,
                    "content": "<p>Il sera mis à la disposition du personnel des lavabos avec savon et essuie-mains, des vestiaires et des lieux d'aisance en nombre suffisant, compte tenu de l'effectif du personnel.</p><p>Dans les secteurs comportant des travaux particulièrement salissants, si la situation des locaux le permet, l'employeur s'efforcera de mettre à la disposition du personnel des installations de douches appropriées.</p><p>Dans le cas de constructions d'entreprises nouvelles, il sera fait application des règles du code de l'urbanisme.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Réfectoires",
                "id": "KALISCTA000005746780",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823263",
                    "cid": "KALIARTI000005823263",
                    "num": "60",
                    "intOrdre": 42949,
                    "content": "<p>Si les locaux le permettent, il sera mis à la disposition du personnel, pour qu'il puisse y prendre ses repas, un réfectoire clair, aéré et chauffé, muni d'appareils permettant de réchauffer les aliments et de produire l'eau chaude nécessaire au nettoyage de la vaisselle.</p><p>Cette disposition n'est obligatoire que dans les établissements où le nombre de salariés désirant prendre habituellement leurs repas sur les lieux de travail est au moins égal à 25.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre IX : Dispositions particulières relatives à l'emploi",
            "id": "KALISCTA000005712263",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "A. - Femmes et jeunes travailleurs",
                "id": "KALISCTA000005746781",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Egalité de traitement",
                    "id": "KALISCTA000005760625",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005823265",
                        "cid": "KALIARTI000005823265",
                        "num": "61",
                        "intOrdre": 42949,
                        "content": "<p></p>   Conformément à la loi, l'égalité de traitement est garantie à tous les salariés, sans conditions d'âge, de sexe ou de nationalité.<p></p><p></p>   Toutefois, les employeurs doivent se conformer aux dispositions légales concernant la durée du travail et les conditions de travail des femmes et des jeunes travailleurs, ainsi que la rémunération des jeunes travailleurs.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Jeunes travailleurs",
                    "id": "KALISCTA000005760626",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005823266",
                        "cid": "KALIARTI000005823266",
                        "num": "62",
                        "intOrdre": 42949,
                        "content": "<p>1. Durée du travail</p><p>Les employeurs doivent se conformer aux dispositions légales concernant le travail de nuit et la durée quotidienne et hebdomadaire des jeunes travailleurs.</p><p>2. Rémunération</p><p>Les abattements de 10 % et 20 % prévus par la loi au-dessous de 18 ans ne s'appliquent pas aux jeunes ayant 6 mois de pratique dans la branche professionnelle.</p><p>En outre, il est expressément spécifié qu'un jeune travailleur effectuant son travail dans les mêmes conditions qu'un adulte et avec une égale efficacité devra percevoir le salaire d'un adulte.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "B. - Formation professionnelle",
                "id": "KALISCTA000005746783",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Formation professionnelle et apprentissage",
                    "id": "KALISCTA000005760627",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005823267",
                        "cid": "KALIARTI000005823267",
                        "num": "63",
                        "intOrdre": 42949,
                        "content": "<p>La formation professionnelle est assurée soit par l'apprentissage effectué dans les conditions prévues par le code du travail, soit par le perfectionnement dans l'entreprise des salariés.</p><p>Les signataires estiment que l'apprentissage doit comporter une formation technique professionnelle de base, alliée à une éducation générale, physique, intellectuelle et morale suffisante.</p><p>Ils s'engagent à favoriser, dans toute la mesure du possible, l'apprentissage, la formation professionnelle et la promotion ouvrière en utilisant au maximum les moyens qui pourraient être mis à leur disposition (particulièrement les cours de perfectionnement professionnel existant), et notamment par leur action, au sein des commissions nationales professionnelles consultatives et des sections professionnelles des comités départementaux de l'enseignement technique.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "C.- Commission paritaire nationale pour l'emploi",
                "id": "KALISCTA000005746784",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823270",
                    "cid": "KALIARTI000005823268",
                    "num": "64",
                    "intOrdre": 42949,
                    "content": "<p>En application de l'accord national interprofessionnel du 10 février 1969 sur la sécurité de l'emploi, il est institué une commission paritaire nationale de l'emploi.</p><p>Cette commission est composée de la façon suivante :</p><p>- un collège Salariés comprenant 2 représentants de chacune des organisations de salariés signataires de l'accord national interprofessionnel du 10 février 1969 ;</p><p>- un collège Employeurs comprenant le même nombre total de représentants de l'organisation d'employeurs signataire.</p><p>Les conditions d'indemnisation et de remboursement des salaires pour les salariés qui participent à cette commission paritaire sont les mêmes que celles fixées à l'article 8.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039108878"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029563212"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029563226"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356452"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024358803"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023363296"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023277595"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022378037"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980641"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021482417"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021013356"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020813824"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018561710"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018561722"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018561690"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017784449"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017784473"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017578957"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668794"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668796"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 17 décembre 1996 relatif aux classifications",
            "id": "KALITEXT000005668798"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005712276",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823296",
                    "cid": "KALIARTI000005823295",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p>La présente classification du négoce de bois d'œuvre et produits dérivés s'applique  sur l'ensemble du territoire national, y compris les DOM, à la profession dont l'activité exclusive ou principale est le commerce de gros des bois, panneaux et produits dérivés et dont le champ d'application professionnel, défini en termes d'activité économique, est le suivant :</p><p>\"Commerce de gros de bois et dérivés (négoce de bois d'œuvre et produits dérivés), généralement référencé sous le code NAF 51.5 E, à l'exclusion :</p><p>1. Du commerce de gros de liège et produits en liège ;</p><p>2. Des importateurs de bois du Nord, de bois tropicaux ou américains, dont l'activité principale d'approvisionnement résulte de l'achat à l'importation ou sur les marchés internationaux, lesdites opérations étant supérieures à 50 % des achats totaux en bois et dérivés du bois ;</p><p>3. Des entreprises dont l'activité principale est la commercialisation en gros de bois (sous toutes ses formes) destinés à la trituration et qui se situe dans le prolongement de l'activité forestière.\"</p><p>Dans le cas d'entreprises à activités multiples (activités de commerces de gros, de prestations de services, de production ou de détail, commercialisant des articles relevant de branches différentes), le présent accord s'appliquera en fonction de l'activité principale déterminée selon les règles de la jurisprudence de la Cour de cassation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 1 du 24 juin 1997 (BOCC n° 97-41), étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Date d'application du présent accord",
                "id": "KALISCTA000005712277",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823299",
                    "cid": "KALIARTI000005823299",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Cet accord prendra effet à dater du 1er janvier 1997.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Classifications",
                "id": "KALISCTA000005712278",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823300",
                    "cid": "KALIARTI000005823300",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Les classifications annexées au présent accord sont :</p><p>Annexe I : celle du personnel Ouvrier ;</p><p>Annexe II : celle du personnel Administratif, commercial, technique (ACT) ;</p><p>Annexe III : celle du personnel Agent de maîtrise (AM) ;</p><p>Annexe IV : celle du personnel Cadre.</p><p>Chaque salarié doit être classé à l'un des niveaux ou échelons prévus dans l'une ou l'autre des classifications suivant les fonctions exercées, en application des critères classants déterminés par les annexes I, II, III et IV.</p><p>Ces critères classants sont :</p><p>- la complexité des tâches effectuées ;</p><p>- les connaissances requises, soit par formation acquise, soit par formation initiale ;</p><p>- l'autonomie ;</p><p>- l'incidence sur la qualité ;</p><p>- l'encadrement.</p><p>Les classifications comportent des définitions de niveaux et échelons.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Mode d'acquisition des connaissances figurant dans la classification",
                "id": "KALISCTA000005712279",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823301",
                    "cid": "KALIARTI000005823301",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La formation joue un rôle primordial dans le processus de modernisation, que le contenu de cette formation soit acquis de façon initiale, en formation continue, en perfectionnement, ou par expérience.<p></p><p></p>   Les capacités requises par les référentiels des diplômes professionnels en rapport avec l'activité de l'entreprise et mises en oeuvre dans l'entreprise ouvrent, après un temps d'adaptation limité, pour leurs titulaires, l'accès aux classifications correspondantes.<p></p><p></p>   La formation acquise conformément aux programmes prévus par l'accord national interprofessionnel du 3 juillet 1991, modifié par celui du 5 juillet 1994, et l'accord du 8 janvier 1992 donnent lieu à l'application de la classification correspondante.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Coordination des différentes classifications",
                "id": "KALISCTA000005712280",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823302",
                    "cid": "KALIARTI000005823302",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'ensemble des grilles constitue un ensemble cohérent, déterminé de façon homogène, qui permet le passage de l'une à l'autre des classifications en fonction de l'évolution des emplois disponibles dans l'entreprise, de l'expérience acquise, de la qualification et/ou de la formation des salariés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Liaison entre les classifications et la convention collective ",
                "id": "KALISCTA000005712281",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823303",
                    "cid": "KALIARTI000005823303",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Le personnel ouvrier de la présente classification bénéficie des dispositions prévues pour les \"Ouvriers\" par la convention collective nationale du négoce de bois d'œuvre et produits dérivés.</p><p>Le personnel administratif, commercial, technique (ACT) de la présente classification bénéficie :</p><p>- du coefficient 100 au coefficient 210 inclus, des dispositions prévues pour les \"Employés \" par la convention collective nationale du négoce du bois d'œuvre et produits dérivés ;</p><p>- du coefficient 240 au coefficient 370, des dispositions prévues pour les \"Agents de maîtrise, techniciens et assimilés \" par la convention collective nationale du négoce du bois d'œuvre et produits dérivés.</p><p>Le personnel des agents de maîtrise de la présente classification bénéficie des dispositions prévues pour les \" Agents de maîtrise, techniciens et assimilés \" par la convention collective nationale du négoce de bois d'œuvre et produits dérivés.</p><p>Le personnel cadre de la présente classification bénéficie des dispositions prévues pour les \" Cadres \" par la convention collective nationale du négoce de bois dœuvre et produits dérivés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Salaires minima",
                "id": "KALISCTA000005712282",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823304",
                    "cid": "KALIARTI000005823304",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour chaque échelon hiérarchique, le salaire minimum mensuel représente le niveau en dessous duquel aucun salarié de l'échelon considéré ne doit être rémunéré. Les salaires minima correspondant aux différentes classifications sont fixés par accord particulier.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Modalités d'application",
                "id": "KALISCTA000005712283",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823305",
                    "cid": "KALIARTI000005823305",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Les diplômes à prendre en compte sont précisés en annexes V et VI .</p><p>Les délégués du personnel ont qualité pour intervenir auprès de l'employeur à propos des classifications.</p><p>Dans chaque entreprise, la rémunération hors prime d'ancienneté du salarié ne peut être inférieure à celle résultant de l'application de la grille des salaires ni à celle donnée précédemment et qui pouvait tenir compte d'éléments de rémunération extérieurs au simple classement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Clause de révision de la classification d'un salarié",
                "id": "KALISCTA000005712284",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823306",
                    "cid": "KALIARTI000005823306",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsque le contenu du poste de travail ou de la fonction est substantiellement modifié ou lorsque le salarié peut faire état d'un acquis récent de formation lui permettant de valoriser ses responsabilités, la classification de l'intéressé sera réexaminée à l'initiative de l'employeur ou du salarié.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005712285",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823307",
                    "cid": "KALIARTI000005823307",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Pour chaque année civile complète au service de l'entreprise, il est donné à chaque salarié, au 1er janvier, la valeur d'un point dans la limite maximale de 15 années civiles d'ancienneté.</p><p>La première année civile d'application de la prime est réputée complète lorsque l'embauche intervient avant le 1er juillet.</p><p>La prime d'ancienneté est versée mensuellement. Elle correspond pour un temps complet au nombre de points multiplié par la valeur du point. Elle suit les variations de la valeur du point. Elle figure séparément sur le bulletin de paye.</p><p>En cas d'absence dans le mois considéré, ladite prime est réduite à due proportion ; lorsque l'absence est indemnisée, la prime fait partie intégrante de l'indemnisation.</p><p>En cas d'absence pour congés payés, formation, représentation syndicale et autres cas prévus par la réglementation, aucune réduction de la prime d'ancienneté ne sera pratiquée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Garantie apportée aux salariés bénéficiaires d'un avantage d'ancienneté",
                "id": "KALISCTA000005712286",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823308",
                    "cid": "KALIARTI000005823308",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés qui bénéficient au jour de l'entrée en vigueur dans l'entreprise, d'une prime d'ancienneté, conserveront leur avantage personnel.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Extension et adhésion",
                "id": "KALISCTA000005712287",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823309",
                    "cid": "KALIARTI000005823309",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord sera soumis aux différentes formalités de dépôt conformément aux dispositions du code du travail. Les parties signataires demandent l'extension du présent accord. Les démarches seront accomplies par l'organisation patronale signataire dans le mois suivant la signature de l'accord. Le présent accord reste ouvert aux autres secteurs du négoce inter-industriel qui voudraient y adhérer. Une copie du récépissé sera adressée aux signataires dans les 15  jours de sa réception.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Annexe I.- Classification du personnel  \"Ouvrier \"",
                "id": "KALISCTA000005712288",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823310",
                    "cid": "KALIARTI000005823310",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p align='center'>Niveau I </p><p><em>Echelon AB</em></p><p>Critère : Personnel effectuant des tâches élémentaires (tâches d'exécution facile, immédiatement reproductibles après simple démonstration, sans mise en jeu de connaissances particulières ni autonomie)</p><p>Coefficient : 100</p><p align='center'>Niveau II </p><p>Critère : Personnel effectuant des tâches simples (tâches sans difficulté particulière dont l'exécution requiert un temps d'adaptation minimum, par habitude ou apprentissage et selon des consignes fixant la nature du travail à réaliser) :</p><p><em>Echelon C</em></p><p>Critère : Sans incidence sur la qualité du service ou du produit, notamment par l'utilisation de matériels de maniement simple</p><p>Coefficient : 105</p><p><em>Echelon D</em></p><p>Critère : Où l'attention et l'intervention de l'opérateur participent à l'obtention de la qualité requise du service ou du produit</p><p>Coefficient : 110</p><p align='center'>Niveau III </p><p>Critère : Personnel effectuant des tâches combinées influant directement sur la qualité du service ou du produit (tâches constituées par l'enchaînement de différents travaux simples selon des procédures détaillées, notamment avec utilisation de matériels professionnels) :</p><p><em>Echelon E</em></p><p>Critère : Requérant des connaissances professionnelles usuelles</p><p>Coefficient : 115</p><p><em>Echelon F</em></p><p>Critère : Nécessitant des connaissances techniques</p><p>Coefficient : 125</p><p><em>Echelon G</em></p><p>Critère : Autonome dans le choix des meilleures solutions de réalisation</p><p>Coefficient : 135</p><p align='center'>Niveau IV </p><p>Critère : Personnel effectuant ou pouvant être amené à effectuer des tâches complexes déterminantes pour la qualité du service ou du produit (tâches mettant en application des connaissances professionnelles et requérant une dextérité ou une pratique suffisante pour respecter la qualité du service ou du produit, au besoin par une utilisation de matériel complexe) :</p><p><em>Echelon H</em></p><p>Critère : Disposant d'une certaine autonomie</p><p>Coefficient : 150</p><p><em>Echelon I</em></p><p>Critère : Disposant d'une autonomie dans tous les domaines de sa spécialité ou ayant un rôle dans la distribution du travail dans une équipe</p><p>Coefficient : 170</p><p><em>Echelon J</em></p><p>Critère : Possédant une parfaite maîtrise des données professionnelles</p><p>Coefficient : 200</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Annexe II.- Classification du personnel administratif, commercial, technique (ACT)",
                "id": "KALISCTA000005712289",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823311",
                    "cid": "KALIARTI000005823311",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p align='center'>Niveau I</p><p align='left'>Critère : Personnel effectuant des tâches d'exécution élémentaire sans mise en jeu de connaissances particulières, conformément à des procédures indiquées, sans initiative de la part de l'intéressé</p><p>Coefficient : 100</p><p align='center'>Niveau II</p><p align='left'>Critère : Personnel effectuant des tâches d'exécution, nécessitant pratique et/ou dextérité :</p><p><em>Echelon 1</em></p><p>Critère : Appliquant des procédures préétablies de caractère répétitif ou données cas par cas</p><p>Coefficient : 110</p><p>Echelon : 2e</p><p>Critère : Pouvant ordonner ou répartir son travail en fonction des instructions reçues</p><p>Coefficient : 120</p><p align='center'>Niveau III</p><p align='left'>Critère : Personnel effectuant des tâches diversifiées requérant un ensemble d'éléments ou de consignes techniques dont le traitement demande une pratique professionnelle ou peut faire l'objet d'une adaptation des connaissances acquises :</p><p><em>Echelon 1</em></p><p>Critère : Mise en œuvre de procédures définies et combinées</p><p>Coefficient : 135</p><p><em>Echelon 2</em></p><p>Critère : Mise en œuvre de procédures dont la réalisation nécessite réflexion, contrôle, recherche d'information</p><p>Coefficient : 150</p><p align='center'>Niveau IV </p><p>Critère : Personnel effectuant ou pouvant être amené à effectuer des tâches complexes spécifiques pour lesquelles - en fonction de connaissances professionnelles acquises liées à l'utilisation de procédures, méthodes ou techniques - il analyse et interprète les données ou informations transmises pour adapter le mode de réalisation</p><p>Coefficient : 170</p><p align='center'>Niveau V </p><p align='left'>Critère : Personnel effectuant ou pouvant effectuer des tâches complexes pour lesquelles en fonction de ses connaissances professionnelles il détermine le mode de réalisation. La réalisation des tâches influe :</p><p><em>Echelon 1</em></p><p>Critère : sur la qualité des travaux auxquels le salarié concourt</p><p>Coefficient : 190</p><p><em>Echelon 2</em></p><p>Critère : sur l'efficacité de l'organisation interne</p><p>Coefficient : 210</p><p align='center'>Niveau VI </p><p>Critère : Personnel effectuant ou pouvant être amené à effectuer des tâches d'un niveau professionnel élevé soit acquis par formation, soit exigeant des connaissances techniques approfondies, soit reconnu par une expérience significative antérieure :</p><p><em>Echelon 1</em></p><p>Critère : Ces tâches de par leur incidence supposent de la part de l'intéressé le choix des actions nécessaires pour remplir les objectifs déterminés</p><p>Coefficient : 240</p><p><em>Echelon 2</em></p><p>Critère : De plus, il peut élaborer des propositions de modification des méthodes, procédés et moyens pour améliorer les objectifs donnés</p><p>Coefficient : 270</p><p align='center'>Niveau VII </p><p align='left'>Critère : Personnel disposant d'une autonomie et d'un pouvoir de conception et de décision dans le cadre de ses fonctions :</p><p align='left'><em>Echelon 1</em></p><p>Critère : Il assiste la direction ou un cadre pour élaborer les programmes d'action administrative, commerciale ou technique</p><p>Coefficient : 320</p><p><em>Echelon 2</em></p><p>Critère : Il assure l'élaboration et la mise en œuvre de son programme d'action administrative, commerciale ou technique</p><p>Coefficient : 370</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": " Annexe III.- Classification \"Agent de maîtrise \"(AM)",
                "id": "KALISCTA000005712290",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823312",
                    "cid": "KALIARTI000005823312",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>L'agent de maîtrise assure l'ensemble des responsabilités techniques et humaines nécessaires à l'encadrement d'un groupe de travail. Il organise les travaux et y participe si nécessaire. A son niveau, il s'assure de la bonne réalisation de ses missions et de la bonne utilisation des moyens mis à sa disposition.</p><p>Dans le cadre de directives, ou sous le contrôle d'un supérieur, il accueille les salariés, leur apporte les instructions, aides et conseils nécessaires à l'exécution des tâches et leur explique les informations et décisions professionnelles et techniques. Il relaie les informations transmises par la direction. Il anime l'équipe de travail. Il participe à l'appréciation des compétences, à l'amélioration des mesures d'hygiène, de sécurité et des conditions de travail.</p><p align='center'>Niveau I</p><p>Critère : AM veillant à l'exécution des tâches dans le respect des directives. Il s'assure du respect des consignes de sécurité. Il a autorité pour faire appliquer les règles d'organisation interne</p><p>Coefficient : 190</p><p align='center'>Niveau  II</p><p><em>Echelon 1</em></p><p>Critère : AM pouvant prendre des initiatives et apporter des modifications ponctuelles sur l'organisation de son équipe, et exécuter les interventions nécessaires à la réalisation de ses missions</p><p>Coefficient : 230</p><p><em>Echelon 2</em></p><p>Critère : AM pouvant apporter une assistance technique et décider des modifications nécessaires à la réalisation de ses missions</p><p>Coefficient : 270</p><p align='center'>Niveau  III</p><p>Critère : AM disposant d'une large autonomie et/ou d'un pouvoir de décision étendu dans le cadre de ses fonctions :</p><p><em>Echelon 1</em></p><p>Critère : AM participant à l'élaboration des programmes d'action et assurant leur mise en oeuvre</p><p>Coefficient : 320</p><p><em>Echelon 2</em></p><p>Critère : AM élaborant les programmes d'action et contrôlant leur mise en oeuvre dans le cadre d'objectifs généraux qui lui sont fixés</p><p>Coefficient : 370</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Annexe IV.- Classification \"Cadre\"",
                "id": "KALISCTA000005712291",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823313",
                    "cid": "KALIARTI000005823313",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Le cadre assure dans l'exercice de ses responsabilités une fonction essentielle pour l'entreprise. Chargé de répondre à un objectif global, il dispose d'une liberté d'action dont la contrepartie réside dans les initiatives qu'il doit prendre. A son niveau, des connaissances confirmées des hommes, des outils, des produits sont nécessaires pour engager les actions et faire face aux événements. Le sens de l'encadrement et de l'animation sont indispensables pour communiquer avec le personnel et le faire participer aux décisions et actions à entreprendre.</p><p align='center'>Niveau I</p><p>Critère : Personnel nécessairement issu d'un enseignement supérieur technique, scientifique, commercial ou équivalent, pendant les 2 années de probation dans l'entreprise qui suivent l'obtention du diplôme dont le niveau de formation est requis pour exercer sa fonction</p><p>Coefficient : 280</p><p align='center'>Niveau II</p><p>Critère : Personnel responsable de l'organisation des actions, travaux ou réalisations dans un secteur déterminé ou une fonction précise</p><p>ou</p><p>Personnel assurant la responsabilité d'un secteur déterminé grâce à une expérience professionnelle confirmée, ou après une formation d'approfondissement, de perfectionnement ou de recyclage suivie avec succès</p><p>Coefficient : 360</p><p align='center'>Niveau III</p><p>Critère : Personnel responsable d'un établissement, dans le cadre d'une délégation limitée</p><p>Coefficient : 420</p><p align='center'>Niveau IV</p><p>Critère : Personnel responsable d'un service ou d'une fonction nécessitant la coordination d'autres secteurs, ou dont l'activité détermine les actions ou objectifs d'autres services, fonctions ou secteurs, avec délégation de pouvoir clairement définie</p><p>Coefficient : 460</p><p align='center'>Niveau V</p><p>Critère : Personnel responsable de la coordination de plusieurs secteurs ou services, analysant leurs résultats et participant à l'élaboration des plans généraux</p><p>Coefficient : 480</p><p align='center'>Niveau VI</p><p>Critère : Personnel assumant la responsabilité complète de la gestion et des résultats d'un établissement</p><p>Coefficient : 510</p><p align='center'>Niveau VII</p><p>Critère : Personnel exerçant une responsabilité majeure s'exerçant sur le plan de la gestion et du développement de l'entreprise, mettant en œuvre sous l'autorité du chef d'entreprise les grandes options de celle-ci</p><p>Coefficient : 550</p><p align='center'>Niveau VIII</p><p>Critère : Personnel assumant la direction ultime et intégrale de l'entreprise</p><p>Coefficient : 600</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Annexe V.- Nomenclature des formations",
                "id": "KALISCTA000005712292",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823314",
                    "cid": "KALIARTI000005823314",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p align='center'>Niveau V : CAP</p><p>Mécanicien conducteur des scieries et des industries mécaniques du bois :</p><p>Options :</p><p>A.- Conducteur de machines de sciage, tranchage, déroulage</p><p>Numéro de groupe, nomenclature des formations : 50.2320</p><p>Date des arrêtés : 25 mai 1984 </p><p>B.- Mécanicien affûteur de sciage, tranchage, déroulage</p><p>Numéro de groupe, nomenclature des formations : 50.2321</p><p>Date des arrêtés : 25 mai 1984  </p><p>Conducteur opérateur des industries du bois</p><p>Numéro de groupe, nomenclature des formations : 50.2332</p><p>Date des arrêtés : 8 octobre 1979 </p><p>50.2334</p><p>Tonnelier</p><p> Numéro de groupe, nomenclature des formations : 50.2334</p><p>Date des arrêtés : 29 janvi 1982</p><p align='center'> Niveau IV : brevet technique</p><p>Industries et commerce du bois</p><p>Options :</p><p>A.- Exploitation, débit, négoce</p><p> Numéro de groupe,nomenclature des formations : 50.2325</p><p>Date des arrêtés : 19 juillet 1983</p><p>B.- Industrie de transformation du bois et dérivés</p><p>Numéro de groupe, nomenclature des formations : 50.2326</p><p>Date des arrêtés :19 juillet 1983  </p><p>B.- Industrie du bois.</p><p>Numéro de groupe, nomenclature des formations : 45.2301</p><p align='center'></p><p align='center'>Niveau III : BTS</p><p>Industrie du bois :</p><p>Options :</p><p>32.2327</p><p>A.- Fabrication</p><p>Numéro de groupe, nomenclature des formations : 32.2327</p><p>Date des arrêtés : 8 août 1973</p><p>B.- Technico-commercial</p><p>Numéro de groupe, nomenclature des formations : 32.2301</p><p>Date des arrêtés : 8 août 1973 </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 783819,
                "title": "Annexe VI.- Diplômes",
                "id": "KALISCTA000019873041",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019873059",
                    "cid": "KALIARTI000019873059",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p><em>BT Industrie et commerce du bois</em> :</p><p>- option A : Exploitation, débit, négoce</p><p>- option B : Industrie de transformation du bois et dérivés</p><p>ACT 5, échelon. 1</p><p><em>BT Construction et aménagements d'ensembles :</em></p><p>(structures, agencements et menuiseries)</p><p>ACT 5, échelon 1</p><p><em>Bac professionnel :</em></p><p>Productique bois</p><p>ACT4</p><p><em>Bac professionnel Industries du bois :</em></p><p>Menuisier du bâtiment et d'agencement, charpentier</p><p>ACT 5, échelon 2</p><p>AM 1 pendant au maximum 6 mois</p><p>AM2, échelon 1, après 6 mois</p><p><em>BP Ameublement :</em></p><p>Option A : Ebénisterie</p><p>ACT 5, échelon 2</p><p>AM1 pendant au maximum 6 mois</p><p>AM 2, échelon 1, après 6 mois</p><p><em>BTS Industrie du bois :</em></p><p>- Option A : Fabrication</p><p>- Option B : Technico-commerciale</p><p>ACT 6, échelon 2</p><p>AM2, échelon 2</p><p>cadre 1 </p><p>BTS Fabrication industrielle du mobilier :</p><p>- Option A : Meubles</p><p>- Option B : Sièges</p><p>ACT 6, échelon 2</p><p>AM 2, échelon 2</p><p>cadre 1</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 799925,
                "title": "Annexe VII.- Note d'information aux salariés",
                "id": "KALISCTA000019873065",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019873071",
                    "cid": "KALIARTI000019873071",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'></p><p>Les partenaires sociaux ont négocié, en date dus 17 décembre 1996, pour le négoce de bois d'œuvre et produits dérivés les textes suivants :</p><p>1. - Convention collective nationale du négoce de bois d'oeuvre et produits dérivés</p><p>- Avenant II. - Cadres</p><p>- Avenant II. - Agents de maîtrise</p><p><em>Signataires :</em></p><p>FFNBOPD ;</p><p>FEC CGT-FO ;</p><p>FECTAM CFTC ;</p><p>FNECS CFE-CGC ;</p><p>FNCB CFDT.</p><p>2. - Accord relatif aux classifications</p><p><em>Signataires :</em></p><p>FFNBOPD ;</p><p>FECTAM CFTC ;</p><p>FNECS CFE-CGC ;</p><p>FNCB CFDT.</p><p>3. - Accord relatif à l'adhésion à Intergros et à la formation professionnelle</p><p><em>Signataires :</em></p><p>FFNBOPD ;</p><p>FEC CGT-FO ;</p><p>FECTAM CFTC ;</p><p>FNECS CFE-CGC ;</p><p>FNCB CFDT.</p><p>dont le champ d'application est le suivant :</p><p>Les textes règlent sur l'ensemble du territoire national, y compris les DOM, les rapports entre employeurs et salariés des professions dont l'activité exclusive ou principale est le commerce de gros des bois, panneaux et produits dérivés et dont le champ d'application professionnel, défini en terme d'activité économique, est le suivant :</p><p>Négoce de bois d'œuvre et produits dérivés (NAF 51.5E) à l'exclusion, d'une part, du commerce de gros de liège et produits en liège et, d'autre part, des importateurs de bois du Nord, de bois tropicaux ou américains dont l'activité principale d'approvisionnement résulte de l'achat à l'importation ou sur les marchés internationaux, lesdites opérations étant supérieures à 50 % des achats totaux en bois et dérivés du bois.</p><p>La nouvelle convention collective et les textes ci-dessus mentionnés peuvent être consultés par l'ensemble du personnel aux lieux indiqués ci-dessous :</p><p>.................................................................................................................................................................................</p><p>........................................................................................................................................................................................</p><p>Concernant les salaires et la prime d'ancienneté, il ne peut y avoir de réduction du fait de l'application des dispositifs. Les salaires minima en vigueur demeurent ceux définis par l'accord national du 7 octobre 1996 ; la prime d'ancienneté en vigueur demeure celle définie par l'accord transitoire du 16 avril 1996.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005823294",
                "cid": "KALIARTI000005823294",
                "num": "Préambule",
                "intOrdre": 42949,
                "content": "<p>La diversité des niveaux technologiques et des modes d'organisation du travail rendent difficiles l'agrégation et la rénovation d'une classification fondée sur une liste exhaustive de postes de travail.</p><p>Les partenaires sociaux entendent, par cet accord, répondre aux créations, mutations, développement de certaines fonctions apparues dans le commerce du bois en dotant la profession d'un outil de classification approprié et en établissant une échelle de rémunération propre à reconnaître les qualifications et à promouvoir les personnes.</p><p>Cet accord s'inscrit dans le prolongement de l'entrée en vigueur de la convention collective nationale du négoce de bois d'oeuvre et produits dérivés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668804"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 28 avril 1999 relatif à la réduction du temps de travail et à l'emploi",
            "id": "KALITEXT000005668806"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre Ier : Dispositions générales",
                "id": "KALISCTA000005712318",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823353",
                    "cid": "KALIARTI000005823353",
                    "num": "1.1",
                    "intOrdre": 42949,
                    "content": "<p>L'accord s'applique aux entreprises de négoce de bois d'œuvre et produits dérivés du territoire national, y compris les DOM, couvertes par la convention collective nationale négoce de bois d'œuvre et produits dérivés, profession dont l'activité exclusive ou principale est le commerce de gros des bois, panneaux et produits dérivés et dont le champ d'application professionnel, défini en termes d'activité économique, est le suivant :</p><p>Commerce de gros de bois et dérivés (négoce de bois d'œuvre et produits dérivés) généralement référencé sous le code NAF 51-5E à l'exclusion :</p><p>- du commerce de gros de liège et produits en liège ;</p><p>- des importateurs de bois du Nord, de bois tropicaux ou américains dont l'activité principale d'approvisionnement résulte de l'achat à l'importation ou sur les marchés internationaux, lesdites opérations étant supérieures à 50 % des achats totaux en bois et dérivés du bois ;</p><p>- des entreprises dont l'activité principale est la commercialisation en gros de bois (sous toutes ses formes) destiné à la trituration et qui se situe dans le prolongement de l'activité forestière.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823354",
                    "cid": "KALIARTI000005823354",
                    "num": "1.2",
                    "intOrdre": 85898,
                    "content": "<p>Les dispositions de l'accord annulent et remplacent les dispositions de la convention collective nationale du négoce de bois d'œuvre et produits dérivés, ainsi que des accords ou avenants signés ultérieurement auxquelles elles se substituent. Sont ainsi révisées notamment les principales dispositions suivantes de la convention collective nationale :</p><p>Article 44.1. Temps de travail.</p><p>Article 44.2. Heures supplémentaires.</p><p>Article 44.3. Mesures d'assouplissement, à l'exception du 44.3.2.</p><p>Article 44.4. Repos hebdomadaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modifications des dispositions conventionnelles"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823355",
                    "cid": "KALIARTI000005823355",
                    "num": "1.3",
                    "intOrdre": 128847,
                    "content": "<p>L'accord n'a pas pour effet de remettre en cause, ou de se cumuler avec un accord d'entreprise conclu sur le même objet.</p><p>Il est expressément convenu que les accords d'entreprise conclus antérieurement à la date de publication au <em>Journal officiel</em> de l'arrêté d'extension du présent accord pourront déroger aux dispositions de celui-ci, sous réserve du respect des dispositions légales.</p><p>En aucun cas les présentes dispositions ne pourront être invoquées pour ajouter ou retrancher aux accords d'entreprise, à moins que les partenaires sociaux en décident ou en aient décidé autrement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Régime des accords d'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019871228",
                    "cid": "KALIARTI000019871228",
                    "num": "1.4",
                    "intOrdre": 161058,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Révision.- Dénonciation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019871218",
                    "cid": "KALIARTI000019871218",
                    "num": "1.4.1",
                    "intOrdre": 193270,
                    "content": "<p>Si la législation ou la réglementation sur la réduction du temps de travail, telle que définie dans la loi du 13 juin 1998, venait à être remise en cause ou à être modifiée par de nouveaux textes, en contradiction avec les dispositions de l'accord, ceci conduirait les partenaires sociaux du présent accord à ouvrir de nouvelles négociations en vue de tirer les conséquences d'une telle situation, et éventuellement procéder aux adaptations de l'accord rendues nécessaires.</p><p>Dans ce cas, les partenaires sociaux conviennent expressément de se réunir dans les délais les plus brefs, au plus tard dans le mois qui suit la publication des textes, à l'initiative de la partie la plus diligente par lettre recommandée avec demande d'avis de réception adressée à l'organisation patronale qui convoquera l'ensemble des organisations syndicales représentatives dans le champ d'application du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision du présent accord en cas de modification de la législation actuelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823357",
                    "cid": "KALIARTI000005823357",
                    "num": "1.4.2",
                    "intOrdre": 214745,
                    "content": "<p>Si l'accord, ou certaines de ses dispositions, n'étaient pas étendus dans un délai de 6 mois à dater de la lettre de demande d'extension, cela conduirait les partenaires sociaux à se réunir pour tirer les conséquences de la situation ainsi créée.</p><p>Dans ce cas, les partenaires sociaux conviennent expressément de se réunir dans les délais les plus brefs, au plus tard dans le mois qui suit l'échéance des 6mois ou la date de publication de l'arrêté d'extension, à l'initiative de la partie diligente par lettre recommandée avec demande d'avis de réception adressée à l'organisation patronale qui convoquera l'ensemble des organisations syndicales représentatives dans le champ d'application du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision du présent accord en cas d'extension partielle ou non de celui-ci"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823358",
                    "cid": "KALIARTI000005823358",
                    "num": "1.4.3",
                    "intOrdre": 257694,
                    "content": "<p>Cet accord peut, par ailleurs, faire l'objet d'une demande de révision ultérieure de tout ou partie de l'accord, par l'une des parties signataires, par lettre recommandée avec demande d'avis de réception adressée à l'ensemble des parties signataires. Cette demande devra comporter l'indication des dispositions dont la révision est demandée ainsi que les propositions de textes de remplacement.</p><p>Une réunion devra alors être convoquée par la partie la plus diligente, dans les plus brefs délais, au plus tard dans les 2 mois suivant l'envoi de la lettre de demande de révision, par lettre recommandée avec demande d'avis de réception adressée à l'organisation patronale qui convoquera l'ensemble des organisations syndicales représentatives dans le champ d'application du présent accord afin d'ouvrir les négociations en vue de la rédaction éventuelle d'un nouveau texte.</p><p>Les dispositions de l'accord dont la révision est demandée resteront en vigueur jusqu'à la conclusion d'un nouvel accord ou, à défaut, seront maintenues.</p><p>Dans les conditions prévues à l'article L. 132-7 du code du travail, les dispositions de l'avenant portant révision se substitueront de plein droit à celles de l'accord qu'elles modifient et sont opposables à l'ensemble des employeurs et salariés liés par l'accord dès leur extension par arrêté ministériel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision ultérieure du présent accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823359",
                    "cid": "KALIARTI000005823359",
                    "num": "1.4.4",
                    "intOrdre": 300643,
                    "content": "<p>L'accord pourra être dénoncé par l'une des parties signataires, par lettre recommandée avec demande d'avis de réception adressée à l'ensemble des parties signataires et déposée par la partie la plus diligente auprès des services du ministère du travail et au secrétariat-greffe du conseil de prud'hommes. La lettre de dénonciation doit, dans tous les cas, comporter une proposition de rédaction nouvelle.</p><p>La dénonciation ne sera effective qu'à l'expiration d'un délai de préavis de 3 mois à compter de la date de dépôt de la lettre de dénonciation auprès des services du ministère du travail.</p><p>A réception de la lettre de dénonciation l'organisation patronale convoquera les organisations syndicales représentatives dans le champ d'application du présent accord à une réunion dans les délais les plus brefs, et au plus tard dans les deux mois suivant la date de la lettre de dénonciation.</p><p>Durant les négociations, l'accord restera applicable sans aucun changement. A l'issue des négociations, sera établi soit un nouvel accord dont les dispositions se substitueront intégralement à celles de l'accord dénoncé, soit un procès-verbal de clôture constatant le désaccord.</p><p>En application de l'article L. 132-8 du code du travail, en cas de procès-verbal de clôture constatant le défaut d'accord, l'accord dénoncé continuera de s'appliquer pendant une période de 1 an à compter de l'expiration du préavis de 3 mois. A l'issue de cette période de 15 mois, si aucun accord de remplacement n'a été conclu, les salariés conserveront le bénéfice des avantages individuels qu'ils ont acquis en application du présent accord, comme le prévoit ledit article L. 132-8.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dénonciation du présent accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823360",
                    "cid": "KALIARTI000005823360",
                    "num": "1.5",
                    "intOrdre": 343592,
                    "content": "<p>L'accord prendra effet 1 jour franc après la parution de son arrêté d'extension au <em>Journal officiel</em>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Date d'effet de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823361",
                    "cid": "KALIARTI000005823361",
                    "num": "1.6",
                    "intOrdre": 386541,
                    "content": "<p></p>   L'accord est conclu pour une durée indéterminée et s'inscrit dans le cadre de la loi d'orientation et d'incitation relative à la réduction du temps de travail du 13 juin 1998.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée et cadre du présent accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823362",
                    "cid": "KALIARTI000005823362",
                    "num": "1.7",
                    "intOrdre": 429490,
                    "content": "<p></p>   Un bilan de l'application de cet accord sera établi et analysé lors de l'étude du rapport de branche annuel qui sera complété par des éléments relatifs au nombre d'accords d'entreprise conclus, à l'emploi, aux types d'organisation du travail, et aux heures supplémentaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bilan de l'application du présent accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823363",
                    "cid": "KALIARTI000005823363",
                    "num": "1.8",
                    "intOrdre": 472439,
                    "content": "<p>La commission paritaire de conciliation et d'interprétation, instituée par l'article 7 de la convention collective nationale du négoce de bois d'oeuvre et produits dérivés, est compétente et peut être saisie de tous les différents collectifs constituant un problème d'interprétation ou d'application du présent accord qui n'auraient pas été réglés au plan de l'entreprise.</p><p>Le fonctionnement de ladite commission est mis en œuvre en application dudit article 7 de la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": " Commission paritaire de conciliation et d'interprétation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823364",
                    "cid": "KALIARTI000005823364",
                    "num": "1.9",
                    "intOrdre": 515388,
                    "content": "<p></p>   Copie du présent accord serar adressée à l'ensemble des organisations syndicales.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": " Communication du présent accord aux organisations syndicales"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823365",
                    "cid": "KALIARTI000005823365",
                    "num": "1.10",
                    "intOrdre": 558337,
                    "content": "<p></p>   L'accord sera soumis aux différentes formalités de dépôt conformément aux dispositions du code du travail.<p></p><p></p>   Les parties signataires demandent l'extension de l'accord conformément aux dispositions du code du travail.<p></p><p></p>   Les démarches seront accomplies par l'organisation patronale signataire dès signature de l'accord, et copie du récépissé sera adressée aux parties signataires dans les 15 jours de sa réception.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt et extension"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre II : Anticipation de la réduction du temps de travail avec aides financières, en contrepartie de l'embauche ou la préservation de l'emploi",
                "id": "KALISCTA000005712320",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823367",
                    "cid": "KALIARTI000005823367",
                    "num": "2.1",
                    "intOrdre": 42949,
                    "content": "<p>L'entreprise ou l'établissement qui réduit la durée moyenne du travail à 35 heures au plus dans les conditions ci-après avant les échéances prévues par la loi du 13 juin 1998, et, qui procède à des embauches ou préserve des emplois, peut bénéficier d'une aide attribuée par signature d'une convention entre l'entreprise et l'Etat pour une durée de 5 ans(1).</p><p>La réduction du temps de travail dans le cadre de ce chapitre est organisée en application des modalités de mise en œuvre suivantes :</p><p>- dans les entreprises de moins de 50 salariés, les parties conviennent que l'application des dispositions du présent accord se fera par négociation avec les délégués syndicaux s'ils existent dans l'entreprise. S'ils n'existent pas dans l'entreprise, ou à défaut d'accord avec ceux-ci constaté par procès-verbal, l'application se fera après consultation des délégués du personnel et à défaut après information préalable, 3 semaines avant sa mise en œuvre , de l'ensemble des salariés par voie d'affichage et individuelle remise à chaque salarié concerné (2);</p><p>- dans les entreprises de plus de 50 salariés, un accord complémentaire d'entreprise qui a pour objet d'adapter les dispositions du présent accord est négocié et conclu avec le ou les délégués syndicaux de l'entreprise, à défaut le ou les délégués du personnel désignés comme délégués syndicaux ou à défaut par un ou plusieurs salariés mandatés par une ou plusieurs organisations syndicales représentatives.</p><p>Il est rappelé que les conditions d'octroi de cette aide sont les suivantes (3) :</p><p>- l'entreprise s'engage à réduire la durée du travail d'au moins 10 % de la durée initiale effective et à la porter au plus à 35 heures en moyenne par semaine ;</p><p>- l'entreprise s'engage à réaliser des embauches correspondant à 6 % au moins de l'effectif concerné par la réduction du temps de travail ;</p><p>- dans le cas où la réduction du temps de travail permet d'éviter des licenciements prévus dans le cadre d'une procédure de licenciement pour motif économique, l'accord d'entreprise ou d'établissement doit prévoir que le nombre d'emplois, que la réduction du temps de travail permet de préserver, doit être au moins de 6 % de l'effectif auquel s'applique la réduction du temps de travail.</p><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve des dispositions de l'article 3, paragraphe V, de la loi du 13 juin 1998 (arrêté du 4 août 1999, art. 1er). </font></em><p><em><font color='#999999' size='1'>(2) Paragraphe étendu sous réserve des dispositions de l'article 3, paragraphe IV, de la loi du 13 juin 1998 (arrêté du 4 août 1999, art. 1er).</font></em></p><p><em><font color='#999999' size='1'>(3) Alinéa étendu sous réserve des dispositions de l'article 3, paragraphe IV, de la loi du 13 juin 1998 (arrêté du 4 août 1999, art. 1er). </font></em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principe général"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823368",
                    "cid": "KALIARTI000005823368",
                    "num": "2.2",
                    "intOrdre": 85898,
                    "content": "<p>Les entreprises pourront adapter les modalités d'aménagement  de la réduction du temps de travail définies au chapitre III.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités d'aménagement  de la réduction du temps de travail"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Chapitre III : Aménagement  de la réduction du temps de travail effectif",
                "id": "KALISCTA000005712321",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823369",
                    "cid": "KALIARTI000005823369",
                    "num": "3.1",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions de l'article 44.1 \"Temps de travail\" de la CCN sont annulées et remplacées par les suivantes :</p><p>.....................................................................................................................................................................................</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée conventionnelle du temps de travail effectif"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823370",
                    "cid": "KALIARTI000005823370",
                    "num": "3.2",
                    "intOrdre": 85898,
                    "content": "<p>La première phrase de l'article 44.4 \"Repos hebdomadaire\" de la CCN est annulée et remplacée par : </p><p>..........................................................................................................................................................</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Repos"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823371",
                    "cid": "KALIARTI000005823371",
                    "num": "3.3",
                    "intOrdre": 128847,
                    "content": "<p>Les dispositions de l'article 44.2 \"Heures supplémentaires\" de la CCN sont annulées et remplacées par : </p><p>.......................................................................................................................................................</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Heures supplémentaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823372",
                    "cid": "KALIARTI000005823372",
                    "num": "3.4",
                    "intOrdre": 171796,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823373",
                    "cid": "KALIARTI000005823373",
                    "num": "3.4.1",
                    "intOrdre": 214745,
                    "content": "<p></p><p>La grille des salaires minima conventionnels, actuellement basés sur 169 heures mensuelles, est maintenue pour une durée de 1 645 heures de travail par an aux dates de mise en œuvre dans les entreprises de la loi du 13 juin 1998 relative à la réduction du temps de travail. La prime d'ancienneté est maintenue dans les conditions définies par l'article 10 de l'accord du 17 décembre 1996 relatif aux classifications. Les salariés embauchés après la mise en œuvre de la réduction du temps de travail, bénéficient de cette disposition, indépendamment de l'organisation du temps de travail adoptée.</p><p>La rémunération au forfait ne peut être mis en place qu'avec l'accord du salarié et signature d'un contrat de travail, ou d'un avenant à celui-ci.</p><p>Les personnels qui bénéficient d'une large autonomie dans l'organisation et la gestion de leur temps de travail pour remplir la mission qui leur a été confiée ne sont pas soumis à un horaire de travail précis et à une présence permanente dans l'entreprise et peuvent se voir appliquer des modalités particulières mieux adaptées en matière de rémunération et de temps de travail.</p><p>Font partie de cette catégorie de personnels : les cadres supérieurs et les chefs de service, les responsables de dépôt ou d'établissement, le personnel ayant une fonction commerciale itinérante.</p><p>Il leur sera accordé au titre de l'application du présent accord, 24 demi-journées de repos supplémentaires par an qui ne peuvent pas se cumuler avec d'éventuels congés d'ancienneté.</p><p>Ces temps de repos seront pris à raison de 6 demi-journées par trimestre non accolées ni reportables, sauf accord de l'employeur. Les dates seront arrêtées, avec un délai de prévenance minimum de 7 jours ouvrés avant le début de chaque trimestre civil d'un commun accord entre le salarié et l'employeur, compte tenu des nécessités de bon fonctionnement de l'entreprise. A défaut d'accord, les périodes de repos seront arrêtées pour moitié par le salarié et pour moitié par l'employeur.</p><p>Ces salariés bénéficieront d'une rémunération forfaitaire mensuelle qui sera au moins égale au salaire minimum de leur catégorie professionnelle, majoré de 15 %.</p><p><font color='#808080' size='1'><em>NOTA : Arrêté du 4 août 1999 art. 1 : L'article 3-4-2 est étendu sous réserve des dispositions des articles L. 212-5, L. 212-5-1 et L. 212-6 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019871385",
                    "cid": "KALIARTI000019871385",
                    "num": "3.4.2 (1)",
                    "intOrdre": 236219,
                    "content": "<p>Les personnels qui bénéficient d'une large autonomie dans l'organisation et la gestion de leur temps de travail pour remplir la mission qui leur a été confiée ne sont pas soumis à un horaire de travail précis et à une présence permanente dans l'entreprise et peuvent se voir appliquer des modalités particulières mieux adaptées en matière de rémunération et de temps de travail.</p><p>Font partie de cette catégorie de personnels : les cadres supérieurs et les chefs de service, les responsables de dépôt ou d'établissement, le personnel ayant une fonction commerciale itinérante.</p><p>Il leur sera accord, au titre de l'application du présent accord, 24 demi-journées de repos supplémentaires par an qui ne peuvent pas se cumuler avec d'éventuels congés d'ancienneté.</p><p>Ces temps de repos seront pris à raison de 6 demi-journées par trimestre, non accolées ni reportables sauf accord de l'employeur. Les dates seront arrêtées, avec un délai de prévenance minimum de 7 jours ouvrés avant le début de chaque trimestre civil d'un commun accord entre le salarié et l'employeur, compte tenu des nécessités de bon fonctionnement de l'entreprise. A défaut d'accord, les périodes de repos seront arrêtées pour moitié par le salarié et pour moitié par l'employeur.</p><p>Ces salariés bénéficieront d'une rémunération forfaitaire mensuelle qui sera au moins égale au salaire minimum de leur catégorie professionnelle majoré de 15 %.</p><p><font color='#999999' size='1'>(1) <em>Article étendu sous réserve des dispositions des articles L. 212-5, L. 212-5-1 et L. 212-6 du code du travail (arrêté du 4 août 1999, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dispositions particulières relatives aux salariés dont le travail  ne s'effectue pas dans le cadre d'un horaire défini et contrôlé par l'employeur"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823374",
                    "cid": "KALIARTI000005823374",
                    "num": "3.5",
                    "intOrdre": 257694,
                    "content": "<p>Dans les entreprises ou établissements dotés d'un ou plusieurs délégués syndicaux ou, à défaut, d'un ou de plusieurs salariés expressément mandatés à cet effet par une ou plusieurs organisations syndicales, l'introduction d'un dispositif d'organisation et/ou d'aménagement du temps de travail doit être négociée avec ces délégués dans le cadre de l'article L. 132-27 du code du travail en vue d'aboutir à un accord collectif prévoyant un régime adapté à la situation particulière de tout ou partie de l'entreprise ou de l'établissement (2).</p><p>Cependant, à l'issue de la négociation, les entreprises ou établissements qui n'ont pas réussi à conclure un accord pourront, après consultation du comité d'entreprise ou à défaut des délégués du personnel s'ils existent, mettre en œuvre les modalités d'organisation et/ou d'aménagement du temps de travail prévues par le présent accord.</p><p>En l'absence de délégués syndicaux ou de salariés mandatés des organisations syndicales, la mise en application des modalités d'organisation et/ou d'aménagement du temps de travail prévues par le présent accord est soumise à une consultation préalable du comité d'entreprise ou à défaut des délégués du personnel.</p><p>En l'absence de toute représentation du personnel, les entreprises ou établissements peuvent recourir aux dispositions prévues par le présent accord après information préalable, 3 semaines avant sa mise en œuvre, de l'ensemble des salariés par voie d'affichage et individuelle remise à chaque salarié concerné.</p><p>Les aménagements du temps de travail pourront être adoptés pour tout ou partie de l'entreprise, à condition qu'ils concernent une collectivité de salariés (l'entreprise, l'établissement, le dépôt, le service). L'entreprise pourra dans ce contexte utiliser les solutions d'aménagement du temps de travail ci-dessous.</p><font color='#808080' size='1'><em>.</em></font><p><em><font color='#999999' size='1'>(1) Article étendu sous réserve des dispositions de l'article 3, paragraphe II, de la loi du 13 juin 1998 (arrêté du 4 août 1999, art. 1er).</font></em></p><p><em><font color='#999999' size='1'>(2) Alinéa étendu sous réserve des dispositions de l'article 3, paragraphe III, de la loi du 13 juin 1998 (arrêté du 4 août 1999, art. 1er). </font></em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": " Mise en oeuvre de l'aménagement du temps de travail (1)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823376",
                    "cid": "KALIARTI000005823376",
                    "num": "3.5.1",
                    "intOrdre": 300643,
                    "content": "<p>Le titre de l'article 44.3 \"Mesures d'assouplissement\" est ainsi modifié :</p><p>.............................................................................................................</p><p>Il est créé un article 44.3.0 :</p><p>...............................................................................................................</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Aménagement du temps de travail effectif dans le cadre hebdomadaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823377",
                    "cid": "KALIARTI000005823377",
                    "num": "3.5.2",
                    "intOrdre": 343592,
                    "content": "<p>L'article 44.3.1 \"Modulation type 1\" est annulé et remplacé par l'article suivant :</p><p>....................................................................................................................</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modulation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823378",
                    "cid": "KALIARTI000005823378",
                    "num": "3.5.3",
                    "intOrdre": 386541,
                    "content": "<p>Il est créé un article 44.3.3 : </p><p>............................................................................................................................................................</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Horaires de travail en cycles"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Chapitre IV : Dispositions complémentaires ",
                "id": "KALISCTA000005712322",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019873656",
                    "cid": "KALIARTI000019873656",
                    "num": "4.1",
                    "intOrdre": 21474,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Travail à temps partiel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823379",
                    "cid": "KALIARTI000005823379",
                    "num": "4.1.1",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés à temps partiel bénéficient des mêmes droits que ceux reconnus aux salariés à temps complet, notamment de l'égalité d'accès aux possibilités de promotion, de carrière, et de formation.</p><p>Les dispositions de l'article 3.4.1 du présent accord s'appliquent aux salariés à temps partiel <em>pro rata temporis</em>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Droit des salariés à temps partiel "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823380",
                    "cid": "KALIARTI000005823380",
                    "num": "4.1.2",
                    "intOrdre": 85898,
                    "content": "<p align='center'>4.1.2.1. Modalités du temps de travail</p><p>A compter de la date d'entrée en vigueur de la durée légale du temps de travail, les modalités du temps de travail des salariés à temps partiel seront définies dans l'entreprise en accord avec les salariés concernés et feront l'objet d'un avenant au contrat de travail.</p><p>La réduction de la durée collective concernera également les salariés à temps partiel, qui verront leur horaire de travail réduit dans les mêmes proportions que les salariés à temps plein.</p><p>Une réduction du temps de travail contractuel devrait nécessiter l'accord du salarié formalisé dans un avenant à ce contrat (1).</p><p>A défaut d'accord, les collaborateurs se verront allouer des jours ou demi-journées de repos supplémentaire dans les conditions visées à l'article 3.5.1 du présent accord, et au pro rata temporis par rapport à un collaborateur à temps complet.</p><p>A titre d'exemple, un collaborateur à mi-temps souhaitant conserver le bénéfice des termes de son contrat de travail, se verra allouer des droits à repos rémunérés de 12 jours par an, soit 50 % des droits alloués aux collaborateurs à temps complet qui demeureraient occupés sur la base d'un horaire hebdomadaire de 39 heures.</p><p align='center'>4.1.2.2. Répartition de la durée du travail</p><p>La répartition de la durée de travail effectif entre les jours de la semaine, ou les semaines du mois, est définie dans le contrat de travail ou l'avenant au contrat (1).</p><p>Toute modification de cette répartition doit être notifiée au salarié 7 jours ouvrés au moins avant la date de mise en application.</p><p>Aucune journée de travail d'un salarié à temps partiel ne peut être inférieure à 3 heures de travail, sauf accord du salarié. Il ne peut y avoir plus d'une interruption d'activité à l'intérieur d'une même journée, cette interruption ne pouvant être supérieure à 2 heures.</p><p align='center'>4.1.2.3 Heures complémentaires (2)</p><p>Des heures complémentaires peuvent être effectuées sur demande de l'employeur.</p><p>Le nombre des heures complémentaires ne pourra excéder 25 % de la durée prévue au contrat de travail. A l'exception des salariés liés par un contrat de travail à temps partiel annualisé, l'accomplissement d'heures complémentaires ne peut avoir pour effet ni de porter la durée hebdomadaire du temps de travail au niveau de la durée légale, ni a fortiori d'excéder cette dernière durée.</p><p>(<em><font color='#999999' size='1'>1) Alinéa étendu sous réserve des dispositions de l'article L. 212-4-3 du code du travail (arrêté du 4 août 1999, art. 1er).</font></em></p><p><em><font color='#999999' size='1'>(2) Article étendu sous réserve des dispositions de l'article L. 212-4-3 du code du travail (arrêté du 4 août 1999, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Régime du travail à temps partiel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823381",
                    "cid": "KALIARTI000005823381",
                    "num": "4.1.3",
                    "intOrdre": 128847,
                    "content": "<p align='center'> 4.1.3.1. Mise en oeuvre du travail à temps partiel annualisé</p><p>Le travail à temps partiel peut être établi sur une base annuelle, qui est la période de référence applicable à l'entreprise, l'établissement, ou le service dans lequel travaille le salarié à temps partiel.</p><p>En l'état des dispositions légales applicables, il est rappelé que sont considérés comme salariés à temps partiel les salariés dont la durée annuelle de travail (heures supplémentaires ou heures complémentaires non comprises) est inférieure d'au moins 1/5 à la durée conventionnelle de temps de travail effectif annuel soit 1 316 heures annuelles au maximum.</p><p>Le travail à temps partiel annualisé ne peut être mis en oeuvre par l'employeur qu'avec des salariés volontaires pour accepter cette forme d'organisation.</p><p>Le travail à temps partiel annualisé donne lieu à l'établissement d'un contrat de travail écrit, ou d'un avenant à celui-ci mentionnant les modalités de calcul de la rémunération mensualisée, les périodes travaillées, et les périodes non travaillées, la répartition des heures de travail à l'intérieur de ces périodes, ainsi que la durée annuelle de travail prévue (1).</p><p>En cas de modification éventuelle de cette répartition des horaires de travail au sein de ces périodes de travail, le contrat de travail précise le délai de prévenance que l'employeur doit respecter avant de faire appel au salarié, ce délai ne pouvant être inférieur à 7 jours calendaires.</p><p align='center'>4.1.3.2. Heures complémentaires et heures supplémentaires</p><p>Des heures complémentaires et/ou supplémentaires peuvent être effectuées sur demande de l'employeur, selon les nécessités du service pendant les périodes d'activité.</p><p>Les heures complémentaires et les heures supplémentaires sont payées le mois où elles sont accomplies.</p><p><em>Le nombre des heures complémentaires ne pourra excéder 25 % de l durée prévue au contrat de travail, sans qu'elles puissent avoir pour effet de porter la durée annuelle du temps de travail au-delà de la durée conventionnelle du temps de travail annuel. Les heures complémentaires se décomptent par rapport au volume d'heures de travail prévu au contrat</em>. (2)</p><p>Jusqu'au 1er janvier 2000 ou 2002, selon l'effectif de l'entreprise ou de l'unité économique et sociale, les heures complémentaires sont les heures effectuées en deçà de 39 heures par semaine.</p><p>Les heures complémentaires sont rémunérées sur la base du taux normal.</p><p>Les heures supplémentaires, c'est-à-dire excédant la durée légale hebdomadaire, ouvrent droit au paiement de la majoration légale pour heures supplémentaires et, le cas échéant, au repos compensateur.</p><p>Le paiement des heures supplémentaires peut être remplacé par l'octroi d'un repos de remplacement dans les conditions visées à l'article 3.3 du présent accord.</p><p align='center'> 4.1.3.3. Rémunération</p><p>Afin d'assurer une rémunération mensuelle régulière, la rémunération des salariés occupés dans le cadre d'un contrat de travail à temps partiel annualisé sera lissée sur l'année de référence, indépendamment de l'horaire mensuel réel.</p><p align='center'>4.1.3.4. Absences</p><p>En cas d'absence indemnisée le maintien de la rémunération est calculé sur la base de la rémunération lissée. Cette même règle est appliquée pour le calcul de l'indemnité de licenciement ou de départ à la retraite.</p><p>L'absence non indemnisée au cours d'une période travaillée sera décomptée de la rémunération lissée. Lorsque le salarié n'a pas travaillé pendant toute la période d'annualisation du travail à temps partiel, sa rémunération doit être calculée sur la base de l'horaire réel de travail.</p><p><font color='#808080' size='1'>(1)<em> Alinéa  étendu sous réserve des dispositions de l'article L. 212-4-3 du code du travail (arrêté du 4 août 1999, art. 1er).</em></font></p><p><font color='#808080' size='1'>(2)<em> Alinéa exclu de l'extension (arrêté du 4 août 1999, art.1er).</em></font></p><p><font color='#808080' size='1'>(<em> .</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Travail à temps partiel annualisé"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019874058",
                    "cid": "KALIARTI000019874058",
                    "num": "4.2",
                    "intOrdre": 1073806247,
                    "content": "<p>Les parties signataires soulignent l'intérêt du dispositif de l'allocation de remplacement pour l'emploi (ARPE) favorisant la cessation anticipée d'activité et l'embauche de jeunes salariés. </p><p>Elles s'enganent à demander à leur confédération respective de procéder au renouvellement de l'ARPE. </p><p>Fait à Paris, le 28 avril 1999.</p><p> Suivent les signatures des organisations ci-après :</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cessation anticipée d'activité"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005823352",
                "cid": "KALIARTI000005823352",
                "num": "Préambule",
                "intOrdre": 42949,
                "content": "<p>Les conditions dans lesquelles s'exerce l'activité économique des entreprises de négoce de bois et produits dérivés seront modifiées aux échéances de la loi d'orientation et d'incitation à la réduction du temps de travail du 13 juin 1998.</p><p>Les entreprises de la profession ont subi de plein fouet une crise de plusieurs années qui a durement frappé leur clientèle du bâtiment entraînant la disparition de plusieurs milliers d'emplois et de très nombreuses entreprises. Elles évoluent ainsi dans un marché rétréci, réduisant leurs marges de manoeuvre, avec des prix des produits de base stables depuis plus d'une décennie.</p><p>Toutefois, les parties signataires souhaitent dans le cadre de cette loi :</p><p>- conserver et développer l'emploi stable (CDI) et à plein temps qui fait partie de la tradition dans la profession ;</p><p>- répondre aux aspirations des salariés en réduisant leur temps de travail tout en conservant autant que possible leur rémunération.</p><p>Mais les entreprises doivent avoir la possibilité d'organiser leur activité, et donc le travail de leur personnel, en fonction des exigences de la clientèle avec la souplesse nécessaire afin de préserver leur compétitivité.</p><p>C'est dans ce contexte que se pose la question du temps de travail et que s'inscrivent les dispositions de l'accord.</p><p>Cet accord crée les conditions nécessaires pour permettre aux entreprises le souhaitant d'anticiper l'échéance prévue pour la réduction du temps de travail, qu'elles bénéficient ou non des aides de l'État.</p><p>Il constitue un socle commun de référence en matière de réduction du temps de travail pour toutes les entreprises relevant de la branche.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668808"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668810"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668812"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668814"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668817"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668819"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668821"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668823"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668825"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668827"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668829"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668831"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668833"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668835"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668839"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668841"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668837"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804332"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805060"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024170214"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020669516"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020669524"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018773317"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018773324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668851"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668859"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668861"
          },
          "children": []
        }
      ]
    }
  ]
}