{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du camping du 13 janvier 1970 mise à jour par accord du 20 janvier 2015 ",
    "id": "KALICONT000005635255",
    "num": 1618,
    "shortTitle": "Camping (industries)",
    "categorisation": [
      "Camping (industries)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du camping du 13 janvier 1970 mise à jour par accord du 20 janvier 2015 ",
        "id": "KALITEXT000031415573",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000031415576",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031415678",
                "cid": "KALIARTI000031415678",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Depuis 2010, la délégation patronale et les délégations syndicales représentatives de la convention nationale des industries du camping ont souhaité entreprendre une mise à jour des textes de la convention collective.<br/><br/>\nEn 2012, l'ensemble des contributions patronales et syndicales ont permis la réalisation et la signature d'un accord portant sur la réécriture de certains articles des annexes catégorielle relatives aux « ouvriers », aux « employés, techniciens, dessinateurs et agents de maîtrise (ETDAM) » et aux « ingénieurs et cadres », dans le sens d'une mise en conformité avec les dispositions législatives intervenues ces dernières années en matière sociale et d'une négociation des conditions d'emploi dans la branche professionnelle.<br/><br/>\nA l'issue de cette première étape, la délégation patronale et les délégations syndicales représentatives ont indiqué vouloir procéder de la même manière à la révision des clauses générales de la convention collective. S'est ensuivie une relecture attentive des quelque 51 articles des clauses générales de la convention collective.<br/><br/>\nC'est ainsi, et conformément au livre II de la seconde partie du code du travail, que les partenaires sociaux de la branche ont adopté le présent accord, qui annule et remplace les dispositions précédentes des clauses générales de la convention collective telles qu'issues du texte de base du 13 janvier 1970 et de son actualisation du 10 décembre 1991.<br/><br/>\nCela ayant été exposé, il a été convenu ce qui suit :</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415577",
            "cid": "KALIARTI000031415577",
            "num": "1er",
            "intOrdre": 1048574,
            "content": "<p align='left'>La présente convention régit sur l'ensemble du territoire métropolitain (y compris la Corse) les rapports de travail entre employeurs et salariés dans les entreprises et établissements dont l'activité principale est la fabrication <em>et le négoce</em><a shape='rect' href='#RENVOI_KALIARTI000031415577_2'> (2)</a> d'articles de camping et de loisirs confectionnés en différentes matières textiles et possédant des armatures en toutes matières (tentes, auvents, fauteuils, sièges, etc.) ainsi que la fabrication d'articles destinés au loisir tels que sacs à dos et sacs de sport en toutes matières sauf cuir.</p><p>Ces activités sont répertoriées aux anciens codes d'activités 17.4C et 19.2Z, eux-mêmes issus des anciens codes de nomenclature 54-02-08 « Articles divers de campement en tissus ».</p><p>Depuis la nomenclature de 2008, ces activités sont répertoriées sous les codes NAF 13.92Z et 15.12Z.</p><p>Les salariés embauchés ne pourront en aucun cas se prévaloir d'une autre convention. Toutefois, en ce qui concerne les travailleurs dont l'emploi dans l'entreprise relève d'une autre industrie, leurs classifications et leurs salaires ne pourront en aucun cas être inférieurs à ceux dudit emploi dans cette autre industrie, en l'attente de négociations sur les classifications.</p><p><font color='#808080'><em>(1) Voir aussi les avenants du 22 janvier 1997, du 17 décembre 1997 et du 23 février 2000, non étendus, relatifs au champ d'application, rubrique « Champ d'application ».</em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415577_2'></a>(2) Termes exclus de l'extension en tant qu'ils contreviennent à la combinaison des dispositions des articles L. 2222-1, L. 2261-2, L. 2261-23, L. 2261-15 et L. 2261-25 du code du travail telle qu'interprétée par le Conseil d’État (CE n° 270174 du 15 mai 2006). <br/>\n(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Domaine d'application (1)"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415578",
            "cid": "KALIARTI000031415578",
            "num": "2",
            "intOrdre": 1572861,
            "content": "<p align='left'><br/>Une annexe détermine les conditions d'application de la convention aux VRP.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Conditions particulières aux VRP"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415579",
            "cid": "KALIARTI000031415579",
            "num": "3",
            "intOrdre": 2097148,
            "content": "<p align='left'>La présente convention ne peut en aucun cas être la cause de suppression ou de restriction des avantages individuels et collectifs acquis dans les différents établissements antérieurement à la date de sa signature.</p><p align='left'>Sans modifier la nature des contrats individuels, les clauses de la présente convention remplaceront les clauses correspondantes de ces contrats chaque fois que celles-ci seront moins avantageuses pour les salariés.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Avantages acquis"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415580",
            "cid": "KALIARTI000031415580",
            "num": "4",
            "intOrdre": 2621435,
            "content": "<p align='left'><br/>La présente convention est conclue pour une durée indéterminée.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Durée de la convention"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415581",
            "cid": "KALIARTI000031415581",
            "num": "5",
            "intOrdre": 3145722,
            "content": "<p align='center'>1. Révision</p><p><em>La présente convention est révisable au gré des parties. Toute organisation syndicale signataire ou ayant adhéré à l'accord introduisant une demande de révision devra l'accompagner d'un projet sur les points à réviser. </em><a shape='rect' href='#RENVOI_KALIARTI000031415581_1'> (1) </a></p><p>Les discussions devront s'engager dans les 30 jours suivant la date de la demande de révision.</p><p align='center'><br/>\n2. Dénonciation</p><p>a) La présente convention peut être dénoncée par les parties signataires conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>articles L. 2261-9 et suivants du code du travail</a>.</p><p>b) La durée du préavis qui doit précéder la dénonciation est de 3 mois. La dénonciation est notifiée par son auteur aux autres signataires de la convention en recommandé avec avis de réception.</p><p>c) La déclaration de dénonciation doit, en outre, être déposée contre récépissé en deux exemplaires signés des parties à la dénonciation, dont une version sur support papier et une version sur support électronique, à la direction des services centraux du ministre chargé du travail (art. <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>D. 2231-3 </a>du code du travail).</p><p>d) Lorsque la dénonciation émane de la totalité des signataires employeurs ou signataires salariés, la convention ou l'accord continue de produire effet jusqu'à l'entrée en vigueur de la convention ou de l'accord qui lui est substitué ou, à défaut, pendant une durée de 1 an à compter de l'expiration du délai de préavis, sauf clause prévoyant une durée supérieure.</p><p>e) Lorsque la dénonciation est le fait d'une partie seulement des signataires employeurs ou des signataires salariés, elle ne fait pas obstacle au maintien en vigueur de la convention ou de l'accord entre les autres parties signataires. Dans ce cas, les dispositions de l'alinéa d s'appliquent également à l'égard des auteurs de la dénonciation.</p><p>f) <em>Lorsqu'une convention ou un accord a été dénoncé par la totalité des signataires employeurs ou des signataires salariés, une nouvelle négociation doit s'engager, à la demande d'une des parties intéressées, dans les 3 mois qui suivent la date de la dénonciation. Il en est de même à la demande d'une des organisations syndicales représentatives de salariés intéressées, en cas de dénonciation de la convention ou de l'accord dans les conditions prévues plus haut.</em><a shape='rect' href='#RENVOI_KALIARTI000031415581_2'> (2)</a></p><p>g) Lorsque la convention ou l'accord qui a été dénoncé n'a pas été remplacé par une nouvelle convention ou un nouvel accord dans les délais précisés au paragraphe d, les salariés des entreprises concernées conservent les avantages individuels qu'ils ont acquis, en application de la convention ou de l'accord, à l'expiration de ces délais.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415581_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail, dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.<br/>\n(Arrêté du 19 décembre 2017 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415581_2'></a>(2) Paragraphe étendu sous réserve du respect des dispositions de l'article L. 2261-10 du code du travail, dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 précitée. <br/>\n(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Procédure de révision et de dénonciation"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415585",
            "cid": "KALIARTI000031415585",
            "num": "6",
            "intOrdre": 3670009,
            "content": "<p align='left'>Une commission nationale paritaire d'interprétation et de conciliation sera chargée de répondre à toute demande relative à l'interprétation et à l'application des textes de la présente convention et de ses avenants. Cette commission sera composée de deux représentants employeurs et salariés, désignés par chacune des organisations syndicales signataires de la présente convention.</p><p>La commission sera valablement saisie :</p><p>– du côté patronal, par l'organisation patronale <em>signataire </em><a shape='rect' href='#RENVOI_KALIARTI000031415585_1'> (1)</a> ;<br/>\n– du côté salariés, par le canal des organisations syndicales <em>signataires</em><a shape='rect' href='#RENVOI_KALIARTI000031415585_1'> (1) </a>de la présente convention.</p><p>La commission sera convoquée à l'initiative de l'organisation syndicale des employeurs, régulièrement saisie dans des conditions telles qu'elle puisse se prononcer dans un délai maximum de 15 jours.</p><p>Les convocations seront adressées au moins 8 jours avant la date prévue pour la réunion de la commission.</p><p>Sur leur demande, les parties intéressées peuvent être entendues contradictoirement ou séparément par la commission.</p><p>Pendant la durée de la procédure de conciliation, aucune mesure de fermeture d'établissement ou de cessation de travail ne pourra intervenir.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415585_1'></a>(1) Les termes « signataire » et « signataires » sont exclus de l'extension comme étant contraires au principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29/05/2001, Cegelec). <br/>\n(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Commission d'interprétation et de conciliation de la convention"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415586",
            "cid": "KALIARTI000031415586",
            "num": "7",
            "intOrdre": 4194296,
            "content": "<p align='left'>Les parties signataires s'engagent à respecter les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901602&dateTexte=&categorieLien=cid'>dispositions des articles L. 2141-1 et suivants du code du travail </a>relatives à l'exercice du droit syndical dans les entreprises.</p><p>L'exercice du droit syndical est reconnu dans toutes les entreprises dans le respect des droits et libertés garantis par la Constitution de la République, en particulier de la liberté individuelle du travail.</p><p>Les organisations syndicales peuvent s'organiser librement dans toutes les entreprises conformément aux dispositions du présent titre.</p><p>Il est interdit à tout employeur de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de licenciement.</p><p>La collecte des cotisations syndicales peut être effectuée à l'intérieur de l'entreprise.</p><p>Il est interdit à tout employeur de prélever les cotisations syndicales sur les salaires de son personnel et de les payer en lieu et place de celui-ci.</p><p>Le chef d'entreprise ou ses représentants ne doivent employer aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale quelconque.</p><p>Toute mesure prise par l'employeur contrairement aux dispositions des alinéas précédents est considérée comme abusive et donne lieu à dommages et intérêts.</p><p>L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise. Ces panneaux doivent être d'une dimension minimum de 1 mètre par 1 mètre.</p><p>Un exemplaire de ces communications syndicales est transmis au chef d'entreprise, simultanément à l'affichage.</p><p>Dans chaque entreprise ou établissement distinct, un ou plusieurs panneaux d'affichage, destinés aux communications des organisations syndicales, sont apposés à des emplacements facilement accessibles au personnel.</p><p><em>Ces dispositions sont d'ordre public. </em><a shape='rect' href='#RENVOI_KALIARTI000031415586_1'> (1) </a></p><p>Dès lors qu'ils ont plusieurs adhérents dans l'entreprise ou l'établissement, chaque syndicat qui y est représentatif, chaque syndicat affilié à une organisation syndicale représentative au niveau national et interprofessionnel ou chaque organisation syndicale qui satisfait aux critères de respect des valeurs républicaines et d'indépendance et est légalement constituée depuis au moins 2 ans et dont le champ professionnel et géographique couvre l'entreprise concernée peut constituer au sein de l'entreprise ou de l'établissement une section syndicale qui assure la représentation des intérêts matériels et moraux de ses membres conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901583&dateTexte=&categorieLien=cid'>article L. 2131-1 du code du travail</a>.</p><p>Les organisations syndicales ont exclusivement pour objet l'étude et la défense des droits ainsi que des intérêts matériels et moraux, tant collectifs qu'individuels, des personnes visées par leurs statuts.</p><p>Les publications et tracts de nature syndicale peuvent être librement diffusés aux salariés de l'entreprise ou de l'établissement distinct dans l'enceinte de celle-ci aux heures d'entrée et de sortie du travail.</p><p>Le contenu de ces affiches, publications et tracts est librement déterminé par l'organisation syndicale, sous réserve de l'application des dispositions relatives à la presse.</p><p>Les adhérents de chaque section syndicale peuvent se réunir une fois par mois dans l'enceinte de l'entreprise ou de l'établissement distinct et en dehors des locaux de travail, suivant des modalités fixées par accord avec le chef d'entreprise.</p><p>Les sections syndicales peuvent inviter des personnalités syndicales extérieures à l'entreprise à participer à des réunions organisées par elles dans les locaux visés ci-dessus ou, avec l'accord du chef d'entreprise, dans des locaux mis à leur disposition.</p><p>Des personnalités extérieures, autres que syndicales, peuvent être invitées, sous réserve de l'accord du chef d'entreprise, par les sections syndicales à participer à une réunion.</p><p>Les réunions prévues aux trois alinéas précédents ont lieu en dehors du temps de travail des participants, à l'exception des représentants du personnel, qui peuvent se réunir sur leur temps de délégation.</p><p><em>Chaque organisation syndicale qui constitue une section syndicale représentative dans les entreprises et organismes visés par l'article L. 2142.1 du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, employant au moins 50 salariés, désigne, dans les limites fixées par décret, un ou plusieurs délégués syndicaux pour la représenter auprès du chef d'entreprise conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901627&dateTexte=&categorieLien=cid'>dispositions des articles L. 2143-3 et suivants du code du travail </a>et dont il est rappelé ce qui suit : </em></p><p><em>– les candidats doivent être choisis parmi les candidats aux dernières élections professionnelles ;<br/>\n– ils doivent avoir recueilli au moins 10 % des suffrages exprimés au premier tour, quel que soit le nombre de votants. </em><a shape='rect' href='#RENVOI_KALIARTI000031415586_2'> (2) </a></p><p>Pour l'exercice de leurs fonctions, les délégués syndicaux peuvent, durant les heures de délégation, se déplacer hors de l'entreprise ou de l'établissement distinct ; ils peuvent également, tant durant les heures de délégation qu'en dehors de leurs heures habituelles de travail, circuler librement dans l'entreprise et y prendre tous contacts nécessaires à l'accomplissement de leur mission, notamment auprès d'un salarié à son poste de travail, sous réserve de ne pas apporter de gêne importante à l'accomplissement du travail des salariés.</p><p><em>Conformément à l'article L. 2142-1 du code du travail, chaque syndicat qui constitue une section syndicale peut, s'il n'est pas représentatif dans l'entreprise ou l'établissement, désigner un représentant de la section pour la représenter au sein de l'entreprise ou de l'établissement.</em><a shape='rect' href='#RENVOI_KALIARTI000031415586_3'> (3)</a></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415586_1'></a>(1) Alinéa exclu de l'extension, en tant qu'il contrevient aux dispositions de l'article L. 2141-8 du code du travail.<br/>\n(Arrêté du 19 décembre 2017 - art. 1) </em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415586_2'></a>(2) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2143-3 du code du travail.<br/>\n(Arrêté du 19 décembre 2017 - art. 1)</em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415586_3'></a>(3) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2142-1-1 du code du travail.<br/>\n(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Liberté d'opinion – Droit syndical"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415592",
            "cid": "KALIARTI000031415592",
            "num": "8",
            "intOrdre": 4718583,
            "content": "<p align='left'><br/>Le droit d'expression des salariés est organisé dans les conditions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901825&dateTexte=&categorieLien=cid'>articles L. 2281-1 et suivants du code du travail</a>.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Droit d'expression des salariés"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415594",
            "cid": "KALIARTI000031415594",
            "num": "9",
            "intOrdre": 5242870,
            "content": "<p align='left'>En vue de faciliter la participation des salariés à la vie syndicale, des autorisations d'absence seront accordées pour assister :<br/><br/>\na) Aux commissions paritaires décidées entre organisations d'employeurs et de salariés concernées par la présente convention ainsi qu'aux réunions préparatoires organisées par les organisations syndicales.<br/><br/>\nLe temps passé hors de l'entreprise sera payé comme temps de travail effectif et les frais de déplacement remboursés dans les limites qui sont arrêtées d'un commun accord, par ces organisations, conformément à l'annexe « Déplacements des délégués ».<br/><br/>\nb) Aux commissions paritaires ou réunions d'organismes professionnels, prévues par voie réglementaire ou conventionnelle entrant dans le champ d'application de la convention collective du camping, sur présentation de la convocation écrite émanant de l'organisme intéressé.<br/><br/>\nLe temps passé hors de l'entreprise sera payé comme temps de travail effectif.<br/><br/>\nc) Aux assemblées statutaires de leurs organisations syndicales sur présentation, dans un délai suffisant, qui ne peut être inférieur à une semaine, de la convocation écrite émanant de celle-ci.<br/><br/>\nCes absences (c) ne seront ni payées ni indemnisées.<br/><br/>\nElles seront considérées comme temps de présence, notamment pour le calcul de la durée et de l'indemnité des congés annuels et pour le maintien du bénéfice des prestations familiales.<br/><br/>\nDans tous les cas, les parties s'emploieront à réduire au minimum les inconvénients qui pourraient résulter de ces diverses autorisations d'absence.</p><p></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Autorisations d'absence"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415595",
            "cid": "KALIARTI000031415595",
            "num": "10",
            "intOrdre": 5767157,
            "content": "<p align='left'><br/>Les représentants dûment mandatés des organisations syndicales patronales et salariales signataires seront, sur leur demande, reçus par la direction de l'entreprise ou de l'établissement distinct. La demande de rendez-vous devra être formulée par écrit et faire mention de son objet, qui devra se rapporter à l'application de la présente convention.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Réception des délégués syndicaux"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415596",
            "cid": "KALIARTI000031415596",
            "num": "11",
            "intOrdre": 6291444,
            "content": "<p align='left'>a) Dans le cas où un salarié ayant plus de 1 an de présence dans son entreprise est appelé à quitter son emploi pour remplir la fonction de « permanent syndical », celui-ci jouira, à l'expiration de son mandat, d'une priorité de réengagement dans son ancien emploi, ou dans un autre emploi en rapport avec ses capacités, à condition que la durée du mandat de l'intéressé ne soit ni inférieure à 4 mois ni supérieure à 5 ans.<br/><br/>\nLa demande doit être présentée par l'intéressé, afin de bénéficier de ce droit, au plus tard dans le mois qui suit l'expiration de son mandat.<br/><br/>\nb) Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902675&dateTexte=&categorieLien=cid'>article L. 3142-7 du code du travail</a>, les salariés désireux de participer à des stages ou sessions de formation économique, sociale et syndicale organisés soit par des centres rattachés à des organisations syndicales de salariés reconnues représentatives sur le plan national, soit par des instituts spécialisés ont droit sur leur demande à un ou plusieurs congés.<br/><br/>\nLa demande de congé doit être présentée à l'employeur au moins 30 jours à l'avance par l'intéressé et doit préciser la date et la durée de l'absence sollicitée ainsi que le nom de l'organisme responsable du stage ou de la session.<br/><br/>\nLa durée totale des congés pris dans l'année par un salarié ne peut excéder 12 jours ouvrés.<br/><br/>\nElle ne peut excéder 8 huit jours pour les animateurs des stages et sessions et pour les salariés appelés à exercer des responsabilités syndicales.<br/><br/>\nCes congés donnent lieu à rémunération par l'employeur dans la limite de 0,08 % des salaires payés pendant l'année en cours, les dépenses correspondantes étant imputables sur le montant de la participation des employeurs au financement de la formation professionnelle continue.</p><p></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Permanent syndical"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415598",
            "cid": "KALIARTI000031415598",
            "num": "12",
            "intOrdre": 6815731,
            "content": "<p align='center'>1. Nombre de délégués</p><p>Conformément à la législation en vigueur, il est institué dans chaque établissement comprenant au moins 11 salariés des délégués du personnel.<br/><br/>\nLe nombre est fixé comme suit, en fonction de l'effectif (défini par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485479&dateTexte=&categorieLien=cid'>article R. 2314-1 du code du travail</a>) occupé dans l'établissement :<br/><br/>\n– de 11 à 25 salariés : un titulaire et un suppléant ;<br/>\n– de 26 à 50 salariés : deux titulaires et deux suppléants ;<br/>\n– de 51 à 75 salariés : trois titulaires et trois suppléants ;<br/>\n– de 76 à 124 salariés : quatre titulaires et quatre suppléants ;<br/>\n– de 125 à 174 salariés : cinq titulaires et cinq suppléants ;<br/>\n– de 175 à 249 salariés : six titulaires et six suppléants ;<br/>\n– de 250 à 499 salariés : sept titulaires et sept suppléants ;<br/>\n– de 500 à 749 salariés : huit titulaires et huit suppléants ;<br/>\n– de 750 à 999 salariés : neuf titulaires et neuf suppléants ;<br/>\n– à partir de 1 000 salariés : un délégué titulaire et un délégué suppléant par tranche supplémentaire de 250 salariés.<br/><br/>\nDans les entreprises de moins de 200 salariés dans lesquelles est mise en place la délégation unique du personnel, le nombre de délégués du personnel est fixé comme suit :<br/><br/>\n– de 50 à 74 salariés : trois titulaires et trois suppléants ;<br/>\n– de 75 à 99 salariés : quatre titulaires et quatre suppléants ;<br/>\n– de 100 à 124 salariés : cinq titulaires et cinq suppléants ;<br/>\n– de 125 à 149 salariés : six titulaires et six suppléants ;<br/>\n– de 150 à 174 salariés : sept titulaires et sept suppléants ;<br/>\n– de 175 à 199 salariés : huit titulaires et huit suppléants.</p><p align='center'><br/>\n2. Missions des délégués</p><p>a) Les délégués du personnel ont pour missions :<br/><br/>\n– de présenter aux employeurs toutes les réclamations individuelles ou collectives relatives aux salaires, à l'application du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> et des autres lois et règlements concernant la protection sociale, l'hygiène, la sécurité et les conditions de travail, ainsi que des conventions et accords collectifs de travail applicables dans l'entreprise ;<br/>\n– de saisir l'inspection du travail de toutes les plaintes et observations relatives à l'application des prescriptions législatives et réglementaires dont elle est chargée d'assurer le contrôle ;<br/>\n– dans les entreprises comportant moins de 50 salariés, les délégués du personnel doivent être réunis et consultés par l'employeur qui envisage de procéder à un licenciement collectif pour motif économique. Le procès-verbal de cette réunion est transmis à l'autorité administrative compétente.<br/><br/>\nLorsque le nombre de licenciements envisagés est au moins égal à dix dans une même période de 30 jours, la consultation visée à l'alinéa précédent a lieu dans les formes prévues au chapitre Ier du livre II, titre III, du code du travail.<br/><br/>\nL'inspecteur du travail doit se faire accompagner au cours de sa visite par le délégué compétent.<br/><br/>\nEn dehors de toute réclamation ayant provoqué sa venue, lorsque l'inspecteur procédera à une visite de l'établissement, l'employeur en préviendra les délégués présents qui, de cette manière, pourront lui présenter leurs réclamations.<br/><br/>\nLes délégués du personnel doivent être consultés ou informés de manière spécifique à propos de certaines questions présentées ci-après :<br/><br/>\n– reclassement des accidentés du travail ;<br/>\n– conventions et accords collectifs : l'employeur lié par une convention ou un accord collectif du travail doit fournir un exemplaire de ce document aux délégués du personnel ;<br/>\n– congés payés : période des congés payés et ordre des départs en congés payés : consultation en cas de fractionnement des congés payés provoqué par la fermeture de l'établissement ;<br/>\n– élections au CHSCT ;<br/>\n– travail temporaire ;<br/>\n– médecine du travail ;<br/>\n– registre du personnel ;<br/>\n– repos compensateur.<br/><br/>\nLorsqu'il existe un comité d'entreprise, les délégués du personnel ont qualité pour lui communiquer les suggestions et observations du personnel sur toutes les questions entrant dans la compétence du comité. Il en est de même quand il existe un comité d'hygiène, de sécurité et des conditions de travail.<br/><br/>\nb) Absence de comité d'entreprise (ou d'établissement)<br/><br/>\nLorsqu'il n'existe pas de comité d'entreprise ou d'établissement, soit parce que l'effectif est inférieur à 50, soit parce que le comité n'a pas été constitué par suite d'absence de candidats, les délégués du personnel sont consultés ou informés dans les domaines suivants (sous réserve des dispositions régissant la négociation collective) :<br/><br/>\n– règlement intérieur ;<br/>\n– conventions et accords collectifs ;<br/>\n– horaires individualisés ;<br/>\n– travail à temps partiel ;<br/>\n– heures supplémentaires ;<br/>\n– travail de nuit ;<br/>\n– travail de fin de semaine ;<br/>\n– formation à la sécurité ;<br/>\n– ordre des licenciements collectifs ;<br/>\n– licenciements collectifs (sur le projet de licenciement) ;<br/>\n– en cas de redressement ou de liquidation judiciaire, l'employeur, l'administrateur ou le liquidateur doit réunir les délégués du personnel, à défaut de comité, lorsqu'il envisage des licenciements économiques ;<br/>\n– accords d'intéressement et de participation : le rapport annuel sur la participation doit être remis par l'employeur aux délégués du personnel, s'il n'existe pas de comité ;<br/>\n– apprentissage ;<br/>\n– refus ou report de divers congés ;<br/>\n– droit d'expression ;<br/>\n– formation professionnelle ;<br/>\n– congé de formation : dans les entreprises de 200 salariés et plus ;<br/>\n– contrats particuliers de formation ;<br/>\n– conditions d'exécution des contrats d'adaptation, des contrats de réinsertion en alternance ;<br/>\n– réfectoire ;<br/>\n– emploi des handicapés ;<br/>\n– repos compensateur : pour pouvoir modifier la période du repos compensateur ;<br/>\n– chômage partiel ;<br/>\n– égalité professionnelle ;<br/>\n– activités sociales et culturelles : en l'absence de comité, les délégués assurent, conjointement avec le chef d'entreprise, le fonctionnement de toutes les institutions sociales de l'établissement quelles qu'en soient la forme et la nature.<br/><br/>\nDans les entreprises de moins de 50 salariés, en l'absence de comité d'entreprise, les délégués du personnel peuvent communiquer à leur employeur toutes les suggestions tendant à l'amélioration de l'organisation générale de l'entreprise.<br/><br/>\nDans les entreprises de 50 salariés et plus, en cas d'absence de comité d'entreprise, par suite d'une carence constatée, les délégués du personnel exercent collectivement les attributions économiques des comités d'entreprise.<br/><br/>\nc) Absence de comité d'hygiène, de sécurité et des conditions de travail (CHSCT)<br/><br/>\nDans les établissements de moins de 50 salariés, les délégués du personnel sont investis des missions dévolues aux membres du CHSCT.<br/><br/>\nDans les établissements de 50 salariés et plus, à défaut de CHSCT, les délégués du personnel de ces établissements ont les mêmes missions et moyens que les membres desdits comités. Ils sont également soumis aux mêmes obligations.<br/><br/>\nd) Absence de délégués syndicaux<br/><br/>\nDans les entreprises de moins de 50 salariés, les syndicats représentatifs peuvent désigner comme délégué syndical un délégué du personnel titulaire pour la durée de son mandat. Cette désignation peut être renouvelée en cas de réélection du délégué du personnel. Ce mandat supplémentaire n'ouvre pas droit à un crédit d'heures particulier.</p><p align='center'><br/>\n3. Election des délégués</p><p>a) Collèges électoraux<br/><br/>\nLes délégués sont élus, d'une part, par les ouvriers et employés et, d'autre part, par les ingénieurs, chefs de service, techniciens, agents de maîtrise et assimilés sur les listes établies par les organisations syndicales représentatives au sein de chaque établissement pour chaque catégorie de personnel.<br/><br/>\nb) Conditions d'électorat et d'éligibilité<br/><br/>\nSont électeurs les salariés des deux sexes âgés de 16 ans révolus, ayant travaillé 3 mois au moins dans l'entreprise et n'ayant fait l'objet d'aucune interdiction, déchéance ou incapacité relative à leurs droits civiques.<br/><br/>\nSont éligibles, à l'exception des conjoint, partenaire d'un pacte civil de solidarité, concubin, ascendants, descendants, frères, sœurs et alliés au même degré de l'employeur, les électeurs âgés de 18 ans révolus et travaillant dans l'entreprise depuis 1 an au moins, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902039&dateTexte=&categorieLien=cid'>article L. 2324-15 du code du travail</a>.<br/><br/>\nLes salariés travaillant à temps partiel simultanément dans plusieurs entreprises ne sont éligibles que dans l'une de ces entreprises. Ils choisissent celle où ils font acte de candidature.<br/><br/>\nL'inspecteur du travail peut, après avoir consulté les organisations syndicales représentatives, autoriser des dérogations aux conditions d'ancienneté pour l'électorat, notamment dans le cas où leur application aurait pour effet de réduire à moins des 2/3 de l'effectif le nombre de salariés remplissant ces conditions.<br/><br/>\nIl peut également, après avoir consulté les organisations syndicales représentatives, autoriser des dérogations aux conditions d'ancienneté pour l'éligibilité, dans le cas où l'application de ces dispositions conduirait à une réduction du nombre des éligibles, qui ne permettrait pas l'organisation normale des opérations électorales.<br/><br/>\nLe droit d'électorat et d'éligibilité s'apprécie à la date du scrutin.<br/><br/>\nc) Organisation des élections<br/><br/>\nL'élection a lieu au scrutin secret sous enveloppe. Il est procédé à des votes séparés pour les membres titulaires et les membres suppléants, dans chacune des catégories professionnelles formant des collèges distincts. L'élection a lieu pendant le temps de travail. Toutefois, un accord contraire peut être conclu entre l'employeur et l'ensemble des organisations syndicales représentatives existant dans l'entreprise, notamment en cas de travail en continu. Si nécessaire, le vote par correspondance peut être prévu.<br/><br/>\nLes modalités d'organisation et de déroulement des opérations électorales font l'objet d'un accord entre le chef d'entreprise et les organisations syndicales intéressées. Cet accord doit respecter les principes généraux du droit électoral. Les modalités sur lesquelles aucun accord n'a pu intervenir peuvent être fixées par une décision du juge d'instance statuant en dernier ressort en la forme des référés.<br/><br/>\nLe bureau électoral de vote sera composé des deux électeurs les plus âgés et du plus jeune, présents à l'ouverture et acceptant.<br/><br/>\nLa présidence appartiendra au plus âgé.<br/><br/>\nLe bureau sera assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin.<br/><br/>\nSi le nombre des votants rend nécessaire la constitution de plusieurs sections de vote, le bureau de chaque section sera composé comme ci-dessus défini.<br/><br/>\nLes organisations les plus représentatives ayant présenté une liste de candidats peuvent chacune désigner un observateur parmi les membres du personnel du collège intéressé.<br/><br/>\nLa direction pourra également désigner un observateur.<br/><br/>\nCes observateurs assistent aux opérations de vote et de dépouillement. Ils n'ont ni voix consultative ni voix délibérative. Ils peuvent seulement, en fin de scrutin, demander l'inscription de leurs observations au procès-verbal des élections.<br/><br/>\nLe scrutin est de liste à deux tours avec représentation proportionnelle à la plus forte moyenne.<br/><br/>\nAu premier tour de scrutin chaque liste est établie par les organisations syndicales représentatives. Si le quorum n'est pas atteint, ou si aucun candidat n'est élu dans un collège, il est procédé, dans un délai de 15 jours, à un second tour de scrutin pour lequel les électeurs peuvent voter pour des listes autres que celles présentées par les organisations syndicales.<br/><br/>\nLorsque le nom d'un candidat a été raturé, les ratures ne sont pas prises en compte si leur nombre est inférieur à 10 % des suffrages valablement exprimés en faveur de la liste sur laquelle figure ce candidat ; dans ce cas, les candidats sont proclamés élus dans l'ordre de présentation.<br/><br/>\nLe dépouillement du vote a lieu immédiatement après l'heure fixée pour la fin du scrutin et ses résultats seront consignés dans un procès-verbal en plusieurs exemplaires, signés par les membres du ou des bureaux de vote.<br/><br/>\nUn exemplaire sera affiché dans l'établissement, un exemplaire sera remis à chaque délégué élu, à chaque organisation syndicale ayant présenté une liste, à l'inspection du travail. Un autre exemplaire restera entre les mains de la direction.<br/><br/>\nLe vote par correspondance pourra être pratiqué dans des conditions garantissant le secret et la liberté du vote.<br/><br/>\nSi, au moment du scrutin, un salarié se trouve en déplacement sur l'initiative de l'entreprise, l'employeur devra donner à l'intéressé les moyens de participer au scrutin.<br/><br/>\nA cet effet, le salarié sera informé par son employeur de la date des élections et de la composition des listes de candidats.<br/><br/>\nDans un délai qui permettra à l'intéressé d'adresser son bulletin de vote par correspondance 3 jours avant le scrutin, l'employeur lui fera parvenir :<br/><br/>\n– un exemplaire de chacun des bulletins de vote ;<br/>\n– les propagandes électorales déposées par les organisations syndicales ou les candidats libres (dans les limites d'un seul document recto/verso au format A 4) ;<br/>\n– une enveloppe n° 1 portant la mention « titulaires » ;<br/>\n– une enveloppe n° 1 bis portant la mention « suppléants » ;<br/>\n– une enveloppe n° 2 portant les mentions suivantes.<br/><br/>\nElection des délégués du personnel<br/><br/>\nScrutin du : ………………………………………… (date) ……………………………………<br/><br/>\nNom de l'électeur : ………………………………………………………………………………<br/><br/>\nEmploi : …………………………………………………………………………………………<br/><br/>\nSignature : ……………………………………………………………………………………. ;<br/><br/>\n– une enveloppe n° 3 affranchie et portant l'adresse de l'établissement où doit se dérouler le vote.<br/><br/>\nLe salarié appelé à voter par correspondance, après avoir choisi les bulletins de son choix, l'un pour l'élection des titulaires, l'autre pour l'élection des suppléants, disposera chacun de ces bulletins dans l'enveloppe n° 1, d'une part, dans l'enveloppe n° 1 bis, d'autre part. Ces enveloppes, après avoir été cachetées, seront disposées dans l'enveloppe n° 2, dont les mentions seront complétées par le salarié votant. L'enveloppe n° 2, cachetée par ce dernier, sera placée dans l'enveloppe n° 3.<br/><br/>\nA la réception, la direction remettra au bureau de vote l'enveloppe n° 2 non décachetée, le bureau de vote pointera le nom du votant et déposera dans les urnes les enveloppes nos 1 et 1 bis.</p><p align='center'><br/>\n4. Durée du mandat</p><p>Les délégués sont élus pour 4 ans et rééligibles. Il peut toutefois, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901901&dateTexte=&categorieLien=cid'>article L. 2314-27 du code du travail</a>, être fixé par accord d'entreprise pour une durée comprise entre 2 et 4 ans.<br/><br/>\nLeurs fonctions prennent fin par le décès, la démission, la rupture du contrat de travail ou la perte des conditions requises pour l'éligibilité. Ils conservent leur mandat en cas de changement de catégorie professionnelle.<br/><br/>\nEn cas de modification dans la situation juridique de l'employeur telle que mentionnée au <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900875&dateTexte=&categorieLien=cid'>deuxième alinéa de l'article L. 1224-1 du code du travail</a>, le mandat des délégués du personnel de l'entreprise qui a fait l'objet de la modification subsiste lorsque cette entreprise conserve son autonomie juridique.<br/><br/>\nSi cette entreprise devient un établissement ou si la modification visée à l'alinéa précédent porte sur un ou plusieurs établissements distincts qui conservent ce caractère, le mandat des délégués du personnel élus dans l'entreprise ou dans chaque établissement concerné se poursuit jusqu'à son terme.<br/><br/>\nToutefois, la durée du mandat peut être réduite ou prorogée pour tenir compte de la date habituelle des élections dans l'entreprise d'accueil, par voie d'accord entre le nouvel employeur et les organisations syndicales représentatives existant dans le ou les établissements absorbés ou, à défaut, les délégués du personnel concernés.<br/><br/>\nTout délégué du personnel peut être révoqué en cours de mandat, sur proposition de l'organisation syndicale qui l'a présenté, approuvée au scrutin secret par la majorité du collège électoral auquel il appartient.<br/><br/>\nLorsqu'un délégué titulaire cesse ses fonctions pour une des causes indiquées à la section III du code du travail ou se trouve momentanément absent pour une cause quelconque, son remplacement est assuré par un membre suppléant appartenant à une liste présentée par l'organisation syndicale qui a présenté la liste sur laquelle le titulaire à remplacer a été élu, la priorité étant donnée au suppléant de la même catégorie.<br/><br/>\nS'il n'existe pas de suppléant élu sur une liste présentée par l'organisation syndicale, le remplacement est assuré par le candidat présenté par la même organisation et venant sur la liste immédiatement après le dernier candidat élu soit comme titulaire, soit comme suppléant et, à défaut, par le suppléant de la même catégorie qui a obtenu le plus grand nombre de voix.<br/><br/>\nLe suppléant devient titulaire jusqu'au retour de celui qu'il remplace ou jusqu'au renouvellement de l'institution.</p><p align='center'><br/>\n5. Fonctionnement</p><p>Le chef d'établissement est tenu de laisser aux délégués du personnel, dans les limites d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 15 heures par mois, le temps nécessaire à l'exercice de leurs fonctions.<br/><br/>\nCe temps est de plein droit considéré comme temps de travail et payé à l'échéance normale. En cas de contestation par l'employeur de l'usage fait du temps alloué, il lui appartient de saisir la juridiction compétente.<br/><br/>\nLes délégués du personnel qui exercent les attributions économiques du comité d'entreprise en l'absence de ce dernier et par suite de carence constatée aux dernières élections bénéficient, en outre, d'un crédit de 20 heures par mois.<br/><br/>\nPour l'exercice de leurs fonctions, les délégués du personnel peuvent, durant les heures de délégation, se déplacer hors de l'entreprise. Ils peuvent également, tant durant les heures de délégation qu'en dehors de leurs heures habituelles de travail, circuler librement dans l'entreprise et y prendre tous contacts nécessaires à l'accomplissement de leur mission, notamment auprès d'un salarié à son poste de travail, sous réserve de ne pas apporter de gêne importante à l'accomplissement du travail des salariés.<br/><br/>\nLes délégués sont reçus collectivement par le chef d'établissement ou son représentant au moins une fois par mois. Celui-ci peut se faire assister par des collaborateurs ; ensemble, ils ne peuvent être en nombre supérieur à celui des représentants du personnel titulaire.<br/><br/>\nLes délégués sont également reçus par le chef d'établissement ou ses représentants, sur leur demande, soit individuellement, soit par catégorie, soit par atelier, service ou spécialité professionnelle, selon les questions qu'ils ont à traiter.<br/><br/>\nDans tous les cas, les délégués suppléants sont convoqués en même temps que les titulaires et peuvent assister avec ceux-ci aux réunions avec les employeurs. Les délégués du personnel peuvent, sur leur demande, se faire assister d'un représentant d'une organisation syndicale.<br/><br/>\nLe temps passé par les délégués du personnel, titulaires ou suppléants, aux réunions prévues au présent article, est payé comme temps de travail. Il n'est pas déduit du crédit d'heures dont disposent les délégués du personnel titulaires.</p><p align='center'><br/>\n6. Licenciement des délégués du personnel</p><p>Tout licenciement envisagé par l'employeur d'un délégué du personnel titulaire ou suppléant est obligatoirement soumis au comité d'entreprise qui donne un avis sur le projet de licenciement.<br/><br/>\nLe licenciement ne peut intervenir que sur autorisation de l'inspecteur du travail dont dépend l'établissement. Lorsqu'il n'existe pas de comité d'entreprise dans l'établissement, l'inspecteur du travail est saisi directement.<br/><br/>\nToutefois, en cas de faute grave, le chef d'entreprise a la faculté de prononcer la mise à pied conservatoire de l'intéressé en attendant la décision définitive. En cas de refus de licenciement, la mise à pied est annulée et ses effets supprimés de plein droit.<br/><br/>\nLa même procédure est applicable au licenciement des anciens délégués du personnel pendant les 6 premiers mois qui suivent l'expiration de leur mandat ou la disparition de l'institution.<br/><br/>\nLa même procédure s'applique lorsque la lettre du syndicat notifiant à l'employeur la candidature aux fonctions de délégué du personnel a été reçue par l'employeur ou lorsque le salarié a fait la preuve que l'employeur a eu connaissance de l'imminence de sa candidature avant que le candidat n'ait été convoqué à l'entretien préalable au licenciement.<br/><br/>\nLa même protection joue pour les candidats, au premier comme au second tour, aux fonctions de délégué du personnel dans un délai de 6 mois à compter de la publication des candidatures. La durée de 6 mois court à partir de l'envoi, par lettre recommandée à l'employeur, des listes de candidatures.<br/><br/>\nAfin de faciliter la mise en place de l'institution des délégués, les salariés qui ont demandé à l'employeur d'organiser les élections de délégués du personnel, ou d'accepter d'organiser ces élections, bénéficient de la procédure prévue aux alinéas ci-dessus pendant une durée de 6 mois qui court à compter de l'envoi à l'employeur de la lettre recommandée par laquelle une organisation a la première demandé ou accepté qu'il soit procédé à des élections.<br/><br/>\nLa procédure prévue à l'alinéa précédent ne peut s'appliquer qu'à un seul salarié par organisation syndicale ainsi qu'au premier salarié, non mandaté par une organisation syndicale, qui a demandé l'organisation des élections.<br/><br/>\nLorsque le salarié, délégué du personnel, ancien délégué ou candidat aux fonctions de délégué est titulaire d'un contrat à durée déterminée, les dispositions relatives à la protection des délégués du personnel sont applicables si l'employeur envisage de rompre le contrat avant l'échéance du terme en raison d'une faute grave du salarié, ou n'envisage pas de renouveler le contrat qui comporte une clause de report de terme.</p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415598_1'></a>(1) Article exclu de l'extension comme étant contraire aux dispositions de l'ordonnance n° 2017-1386 du 22 septembre 2017 relative à la nouvelle organisation du dialogue social et économique dans l'entreprise et favorisant l'exercice et la valorisation des responsabilités syndicales.<br/>\n(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Délégués du personnel"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415606",
            "cid": "KALIARTI000031415606",
            "num": "13",
            "intOrdre": 7340018,
            "content": "<p align='left'>Dans toute entreprise ou établissement dont l'effectif a été d'au moins 50 salariés pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes, le personnel élit ses représentants au comité d'entreprise (ou d'établissement).<br/><br/>\nLe nombre des membres élus est fixé conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485725&dateTexte=&categorieLien=cid'>dispositions de l'article R. 2324-1 du code du travail</a>, en fonction de l'effectif de l'entreprise ou de l'établissement à la date des élections :<br/><br/>\n– de 50 à 74 salariés : trois titulaires et trois suppléants ;<br/>\n– de 75 à 99 salariés : quatre titulaires et quatre suppléants ;<br/>\n– de 100 à 200 salariés : cinq titulaires et cinq suppléants ;<br/>\n– de 201 à 749 salariés : six titulaires et six suppléants ;<br/>\n– de 750 à 999 salariés : sept titulaires et sept suppléants ;<br/>\n– de 1 000 à 1 999 salariés : huit titulaires et huit suppléants ;<br/>\n– de 2 000 à 2 999 salariés : neuf titulaires et neuf suppléants, etc.</p><p align='center'><br/>\n1. Mission des membres du comité d'entreprise</p><p>Le comité d'entreprise ou d'établissement a pour objet d'assurer une expression collective des salariés, permettant la prise en compte permanente de leurs intérêts dans les décisions relatives à la gestion et à l'évolution économique et financière de l'entreprise, à l'organisation du travail, à la formation professionnelle et aux techniques de production.<br/><br/>\nIl formule toute proposition de nature à améliorer les conditions de travail, d'emploi et de formation professionnelle des salariés ainsi que leurs conditions de vie dans l'entreprise.<br/><br/>\nConsultation du comité : dans certains cas, la décision du chef d'entreprise doit être précédée par la consultation du comité, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901931&dateTexte=&categorieLien=cid'>dispositions des articles L. 2323-1 et suivants du code du travail</a>.<br/><br/>\nPour lui permettre de formuler un avis motivé, le comité d'entreprise doit disposer d'informations précises et écrites transmises par le chef d'entreprise, d'un délai d'examen suffisant et de la réponse motivée du chef d'entreprise à ses propres observations.<br/><br/>\nPour l'exercice de ses missions, le comité d'entreprise a accès à l'information nécessaire détenue par les administrations publiques et les organismes agissant pour leur compte, conformément aux dispositions en vigueur concernant l'accès aux documents administratifs. Il peut, en outre, entreprendre les études et recherches nécessaires à sa mission.<br/><br/>\nLe comité d'entreprise émet des avis et vœux dans l'exercice de ses attributions consultatives.<br/><br/>\nConformément aux dispositions légales, il peut se faire assister d'un expert.<br/><br/>\nLe chef d'entreprise rend compte en la motivant de la suite donnée à ces avis et vœux.</p><p align='center'><br/>\n2. Elections des membres du comité</p><p>a) Entreprises ayant de 50 à 200 salariés : deux collèges :<br/><br/>\n– un collège « ouvriers et employés » ;<br/>\n– un collège « techniciens, agents de maîtrise et cadres ».<br/><br/>\nb) Entreprises ayant plus de 200 salariés : deux collèges :<br/><br/>\n– un collège « ouvriers » ;<br/>\n– un collège « employés, techniciens, agents de maîtrise et cadres ».<br/><br/>\nc) Par ailleurs, dans les entreprises, quel que soit leur effectif, dont le nombre des ingénieurs, chefs de service et cadres est au moins égal à 25, il sera constitué un troisième collège.<br/><br/>\nSous réserve du droit à représentation de chaque collège, la répartition des sièges sera proportionnelle au nombre d'électeurs de chaque collège.<br/><br/>\nConditions d'électorat et d'éligibilité : ce sont les mêmes que pour les élections des délégués du personnel.<br/><br/>\nOrganisation des élections : en ce qui concerne le déroulement des élections, c'est la même procédure qui est prévue par la loi pour le déroulement des élections des délégués du personnel.</p><p align='center'><br/>\n3. Durée du mandat</p><p>Les membres du comité d'entreprise et d'établissement sont élus pour 4 ans. Leur mandat est renouvelable sans limitation.<br/><br/>\nIl peut toutefois, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902049&dateTexte=&categorieLien=cid'>article L. 2324-25 du code du travail</a>, être fixé par accord d'entreprise pour une durée comprise entre 2 et 4 ans.<br/><br/>\nLes fonctions de ces membres prennent fin par le décès, la démission, la rupture du contrat de travail, la perte des conditions requises pour être éligible.<br/><br/>\nLorsqu'un membre titulaire cesse ses fonctions pour l'une des raisons indiquées ci-dessus ou se trouve momentanément absent pour une cause quelconque, son remplacement est assuré par un membre suppléant appartenant à une liste présentée par l'organisation syndicale qui a présenté la liste sur laquelle le titulaire à remplacer a été élu. La priorité est donnée au suppléant de la même catégorie.<br/><br/>\nS'il n'existe pas de suppléant élu sur une liste présentée par l'organisation syndicale qui a présenté le titulaire, le remplacement est assuré par le suppléant de la même catégorie qui a obtenu le plus grand nombre de voix.<br/><br/>\nLe suppléant devient titulaire jusqu'au retour de celui qu'il remplace ou jusqu'au renouvellement du comité d'entreprise.<br/><br/>\nDes élections partielles doivent être organisées à l'initiative de l'employeur si, au cours des 18 mois suivant l'élection du comité, un collège électoral n'est plus représenté ou si le nombre des membres titulaires de la délégation du personnel se réduit de moitié ou plus.<br/><br/>\nLes candidats sont élus pour la durée du mandat restant à courir.</p><p align='center'><br/>\n4. Fonctionnement</p><p>Le comité d'entreprise ou d'établissement comprend le chef d'entreprise ou son représentant et la délégation du personnel.<br/><br/>\nSous réserve des dispositions applicables dans les entreprises de moins de 300 salariés, prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901646&dateTexte=&categorieLien=cid'>article L. 2143-22 du code du travail</a>, chaque organisation syndicale ayant des élus au comité d'entreprise peut y nommer un représentant. Il assiste aux séances avec voix consultative. Il est obligatoirement choisi parmi les membres du personnel de l'entreprise et doit remplir les conditions d'éligibilité au comité d'entreprise.<br/><br/>\nIl est procédé à l'élection d'un secrétaire du comité pris parmi les membres titulaires.<br/><br/>\nPour l'exercice de leurs fonctions, les membres élus du comité d'entreprise ou d'établissement et les représentants syndicaux au comité peuvent, durant les heures de délégation, se déplacer hors de l'entreprise. Ils peuvent également, tant durant les heures de délégation qu'en dehors de leurs heures habituelles de travail, circuler librement dans l'entreprise et y prendre tous contacts nécessaires à l'accomplissement de leur mission, notamment auprès d'un salarié à son poste de travail, sous réserve de ne pas apporter de gêne importante à l'accomplissement du travail des salariés.<br/><br/>\nLe chef d'entreprise est tenu de laisser aux membres titulaires du comité d'entreprise et, dans les entreprises de plus de 500 salariés, aux représentants syndicaux au comité d'entreprise, le temps nécessaire à l'exercice de leurs fonctions dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 20 heures par mois.<br/><br/>\nCe temps est de plein droit considéré comme temps de travail et payé à l'échéance normale. En cas de contestation par l'employeur de l'usage fait du temps ainsi alloué, il lui appartient de saisir la juridiction compétente.<br/><br/>\nLe temps passé par les membres titulaires et suppléants aux séances du comité est payé comme temps de travail. Il n'est pas déduit des 20 heures prévues pour les membres titulaires.<br/><br/>\nEn ce qui concerne les représentants syndicaux, le temps passé aux séances du comité leur est payé comme temps de travail et n'est pas déduit, dans les entreprises de plus de 500 salariés, des 20 heures mentionnées ci-dessus.<br/><br/>\nLe comité se réunit au moins une fois par mois sur convocation du chef d'entreprise ou de son représentant. Il peut, en outre, tenir une seconde réunion à la demande de la majorité de ses membres.<br/><br/>\nL'ordre du jour est arrêté conjointement par le chef d'entreprise et le secrétaire et communiqué aux membres 3 jours au moins avant la séance. Lorsque le comité se réunit à la demande de la majorité de ses membres, figurent obligatoirement à l'ordre du jour de la séance les questions jointes à la demande de convocation.<br/><br/>\nLes résolutions sont prises à la majorité des membres présents.<br/><br/>\nLe président du comité ne participe pas au vote lorsqu'il consulte les membres élus du comité en tant que délégation du personnel.<br/><br/>\nEn cas de carence du directeur de l'établissement et à la demande de la moitié au moins des membres du comité, celui-ci peut être convoqué par l'inspecteur du travail et siéger sous sa présidence.<br/><br/>\nLe chef d'entreprise ou d'établissement ou son représentant doit faire connaître, à la réunion du comité qui suit la communication du procès-verbal, sa décision motivée sur les propositions qui lui ont été soumises. Les déclarations sont consignées dans le procès-verbal. Le procès-verbal, après avoir été adopté, peut être affiché ou diffusé dans l'entreprise par le secrétaire du comité, selon des modalités précisées par le règlement intérieur du comité.<br/><br/>\nToute entrave apportée au fonctionnement régulier du comité d'entreprise constitue un délit passible d'amende et/ou d'emprisonnement.<br/><br/>\nPar « fonctionnement », il faut entendre aussi bien les conditions d'exécution du mandat (crédit d'heures, local, réunions...) que les attributions du comité.</p><p align='center'><br/>\n5. Délégation unique du personnel</p><p>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902103&dateTexte=&categorieLien=cid'>dispositions des articles L. 2326-1 et suivant du code du travail</a>, dans les entreprises de moins de 200 salariés, l'employeur peut décider que les délégués du personnel constituent la délégation du personnel au comité d'entreprise. Il ne peut prendre cette décision qu'après avoir consulté les délégués du personnel et, s'il existe, le comité d'entreprise.<br/><br/>\nLes réunions des délégués du personnel et du comité d'entreprise se tiennent au moins une fois par mois sur convocation de l'employeur. Elles ont lieu à la suite l'une de l'autre selon les règles propres à chacune de ces instances.</p><p align='center'><br/>\n6. Subventions versées au comité</p><p>Le chef d'entreprise verse au comité une subvention de fonctionnement d'un montant annuel équivalent à 0,2 % de la masse salariale brute, sauf si l'employeur fait déjà bénéficier le comité d'entreprise d'une somme ou de moyens en personnel équivalents à 0,2 % de la masse salariale brute. Il met à la disposition du comité un local aménagé et le matériel nécessaire à l'exercice de ses fonctions ; ce montant s'ajoute à la subvention de 0,7 % de la masse salariale de l'année précédente (base DADS) destinée aux activités sociales et culturelles.<br/><br/>\nCes pourcentages minimaux obligatoires ne peuvent avoir pour conséquence de remettre en cause les financements plus avantageux pratiqués antérieurement avant leur instauration, ni d'empêcher leur progression.</p><p align='center'><br/>\n7. Licenciement des membres du comité</p><p>Tout licenciement envisagé par l'employeur d'un membre titulaire ou suppléant du comité d'entreprise ou d'établissement, ou d'un représentant syndical, est obligatoirement soumis au comité d'entreprise ou d'établissement, qui donne un avis sur le projet de licenciement.<br/><br/>\nLe licenciement ne peut intervenir que sur autorisation de l'inspecteur du travail dont dépend l'établissement. Toutefois, en cas de faute grave, le chef d'entreprise a la faculté de prononcer la mise à pied conservatoire immédiate de l'intéressé en attendant la décision définitive. En cas de refus de licenciement, la mise à pied est annulée et ses effets supprimés de plein droit.<br/><br/>\nLa même procédure est applicable au licenciement des anciens membres des comités d'entreprise ainsi que des anciens représentants syndicaux qui, désignés depuis 2 ans, ne seraient pas reconduits dans leurs fonctions lors du renouvellement du comité, et ce pendant les 6 premiers mois qui suivent l'expiration de leur mandat ou la disparition de l'institution.<br/><br/>\nCette durée est ramenée à 3 mois pour les candidats aux fonctions de membres du comité, qui ont été présentés en vue du premier ou du deuxième tour, à partir de la publication des candidatures. La durée de 3 mois court à partir de l'envoi, par lettre recommandée avec avis de réception, à l'employeur des listes de candidatures.<br/><br/>\nLa même procédure s'applique lorsque la lettre du syndicat notifiant à l'employeur la candidature aux fonctions de membre du comité d'entreprise ou d'établissement, ou de représentant syndical au comité d'entreprise, a été reçue par l'employeur ou lorsque le salarié a fait la preuve que l'employeur a eu connaissance de l'imminence de sa candidature avant que le candidat ait été convoqué à l'entretien préalable au licenciement.<br/><br/>\nAfin de faciliter la mise en place des comités d'entreprise ou d'établissement, les salariés qui ont demandé à l'employeur d'organiser les élections au comité d'entreprise, ou d'accepter d'organiser les élections, bénéficient de la procédure prévue ci-dessus, pendant une durée de 3 mois, qui court à compter de l'envoi de la lettre recommandée par laquelle une organisation a la première demandé ou accepté qu'il soit procédé à des élections.<br/><br/>\nLa procédure prévue à l'alinéa précédent ne peut s'appliquer qu'à un seul salarié par organisation syndicale ainsi qu'au premier salarié, non mandaté par une organisation syndicale, qui a demandé l'organisation des élections.<br/><br/>\nLorsque le salarié, membre ou ancien membre du comité d'entreprise, candidat aux fonctions de membre du comité d'entreprise ou représentant syndical, est titulaire d'un contrat à durée déterminée, les dispositions précédentes sont applicables, si l'employeur envisage de rompre le contrat avant l'échéance du terme en raison d'une faute grave du salarié, ou n'envisage pas de renouveler le contrat qui comporte une clause de report de terme.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415606_1'></a>(1) Article exclu de l'extension comme étant contraire aux dispositions de l'ordonnance n° 2017-1386 du 22 septembre 2017 relative à la nouvelle organisation du dialogue social et économique dans l'entreprise et favorisant l'exercice et la valorisation des responsabilités syndicales.<br/>\n (Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Comité d'entreprise"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415612",
            "cid": "KALIARTI000031415612",
            "num": "14",
            "intOrdre": 7864305,
            "content": "<p align='left'>L'exercice normal de la fonction de représentant du personnel ne peut être une entrave à son avancement régulier professionnel ou à l'amélioration de sa rémunération, ni provoquer de licenciement, de sanction, ni constituer un motif de mutation de service non justifiée.</p><p align='left'>La protection de l'une des personnes visées à l'intitulé du présent article, des candidats à ces fonctions et de leurs anciens détenteurs se fait dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902292&dateTexte=&categorieLien=cid'>articles L. 2411-1 et suivants du code du travail</a>. Les membres du CHSCT bénéficient de la même protection que ceux du comité d'entreprise en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902307&dateTexte=&categorieLien=cid'>article L. 2411-13 du code du travail</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415612_1'></a>(1) Article exclu de l'extension comme étant contraire aux dispositions de l'ordonnance n° 2017-1386 du 22 septembre 2017 relative à la nouvelle organisation du dialogue social et économique dans l'entreprise et favorisant l'exercice et la valorisation des responsabilités syndicales.<br/>\n(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Protection des délégués du personnel, des membres du comité d'entreprise, des représentants syndicaux, des délégués syndicaux et des membres du CHSCT"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415615",
            "cid": "KALIARTI000031415615",
            "num": "15",
            "intOrdre": 8388592,
            "content": "<p align='left'>Les employeurs et les salariés appliqueront les mesures d'hygiène et de sécurité conformément aux textes légaux et réglementaires en vigueur.<br/><br/>\n1. Dans les établissements occupant au moins 50 salariés, il est constitué un comité d'hygiène, de sécurité et des conditions de travail (CHSCT). Chaque comité comprend :<br/><br/>\na) Le chef d'établissement ou son représentant, président ;<br/><br/>\nb) Des représentants du personnel, à raison de :<br/><br/>\n– trois salariés dont un appartenant au personnel de maîtrise ou des cadres dans les établissements de 199 salariés et moins ;<br/>\n– quatre salariés dont un appartenant au personnel de maîtrise ou des cadres dans les établissements occupant de 200 à 499 salariés ;<br/>\n– six salariés dont deux appartenant au personnel de maîtrise ou des cadres (dont un cadre) dans les établissements occupant de 500 à 1 499 salariés ;<br/>\n– neuf salariés dont trois appartenant au personnel de maîtrise ou des cadres (dont un cadre) dans les établissements de 1 500 salariés et plus ;<br/><br/>\nc) Le médecin du travail et le chef du service de sécurité et des conditions de travail ou, à défaut, l'agent chargé de la sécurité ou des conditions de travail, s'il existe. Ces personnes assistent avec voix consultative aux réunions du comité d'hygiène, de sécurité et des conditions de travail ;<br/><br/>\nd) Les représentants syndicaux, avec voix consultative<br/><br/>\n2. Dans les entreprises comptant moins de 50 salariés, à défaut de ce comité, les délégués du personnel sont habilités à en tenir le rôle.<br/><br/>\nLorsque les questions se rapportant à l'hygiène du personnel seront à l'ordre du jour d'une réunion du chef d'établissement et des délégués, ceux-ci pourront demander la présence du médecin du travail.<br/><br/>\nDans les établissements, employant moins de 300 salariés, les représentants du personnel au CHSCT bénéficieront de la formation nécessaire à l'exercice de leur mission à l'occasion de leur premier mandat et tous les 4 ans en cas de renouvellement de mandat.<br/><br/>\nLe financement de cette formation est pris en charge par l'employeur dans les conditions et limites applicables aux représentants du CHSCT employés dans les établissements de plus de 300 salariés.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415615_1'></a>(1) Article exclu de l'extension comme étant contraire aux dispositions de l'ordonnance n° 2017-1386 du 22 septembre 2017 relative à la nouvelle organisation du dialogue social et économique dans l'entreprise et favorisant l'exercice et la valorisation des responsabilités syndicales.<br/>\n(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Hygiène, sécurité et conditions de travail"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415616",
            "cid": "KALIARTI000031415616",
            "num": "16",
            "intOrdre": 8912879,
            "content": "<p align='left'>Avant tout embauchage, les employeurs informeront les salariés précédemment licenciés de l'entreprise, bénéficiaires d'une priorité de réembauchage, afin qu'ils puissent, s'ils le désirent, bénéficier de leur priorité.<br/><br/>\nLe personnel qui serait embauché après avoir été licencié depuis moins de 18 mois pour manque de travail conservera le bénéfice des avantages acquis, compte tenu des indemnités perçues lors de son licenciement.<br/><br/>\nToutefois, cette disposition ne peut faire échec aux obligations résultant des lois relatives à l'emploi de certaines catégories de main-d'œuvre, notamment « les travailleurs handicapés ».</p><p></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Priorité de réembauchage"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415617",
            "cid": "KALIARTI000031415617",
            "num": "17",
            "intOrdre": 9437166,
            "content": "<p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900787&dateTexte=&categorieLien=cid'>article L. 1132 -1 du code du travail</a> ni l'âge, ni la nationalité, ni le sexe d'un demandeur d'emploi ne sauraient constituer en soi un obstacle à son engagement. Il en est de même de l'origine d'une personne, de ses mœurs, de sa situation de famille, de son appartenance à une ethnie, une race ou une religion déterminée. Le non-respect de ces dispositions est passible de sanctions pénales.<br/><br/>\nLe médecin du travail attaché à l'entreprise effectuera l'examen médical prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018493144&dateTexte=&categorieLien=cid'>article R. 4624-10 du code du travail</a>, avant l'embauchage et au plus tard avant l'expiration de la période d'essai qui suit l'embauchage, et ce dans les conditions prévues par la législation relative aux services médicaux du travail.<br/><br/>\nTout salarié recevra de l'employeur la notification écrite de l'emploi occupé, de la catégorie professionnelle (éventuellement l'échelon) à laquelle il est affecté, de son coefficient hiérarchique, de son salaire mensuel brut et des avantages accessoires :<br/><br/>\n– au moment de l'embauchage ;<br/>\n– à l'occasion de tout changement des conditions d'entrée.</p><p></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Conditions d'embauchage"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415620",
            "cid": "KALIARTI000031415620",
            "num": "18",
            "intOrdre": 9961453,
            "content": "<p align='left'><br/>La période d'essai durant laquelle la résiliation du contrat de travail peut s'opérer librement à l'initiative de l'une ou l'autre des parties est fixée dans les annexes concernant les différentes catégories de salariés.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Période d'essai"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415621",
            "cid": "KALIARTI000031415621",
            "num": "19",
            "intOrdre": 10485740,
            "content": "<p align='left'>Tout engagement sera confirmé par lettre stipulant :<br/><br/>\n– la période d'essai ;<br/>\n– l'emploi par référence à la classification ;<br/>\n– les appointements minima dudit emploi (conformément aux horaires en vigueur dans l'entreprise) ;<br/>\n– les appointements réels, base 35 heures ou forfaités, éventuellement les avantages accessoires ;<br/>\n– l'établissement dans lequel cet emploi doit être exercé ;<br/>\n– l'horaire de travail de l'établissement ou du service au moment de l'engagement.<br/><br/>\nDans le cas où l'emploi exercé ne correspond pas à une définition prévue à l'annexe de la convention collective, il sera procédé, par accord entre les parties, à une classification par assimilation donnant droit à tous les avantages correspondants.<br/><br/>\nToute modification de caractère individuel apportée ultérieurement à un des éléments ci-dessus fera préalablement l'objet d'une nouvelle notification écrite et donnera lieu à accord du salarié en cas de modification contractuelle.</p><p></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Contrat individuel"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415622",
            "cid": "KALIARTI000031415622",
            "num": "20",
            "intOrdre": 11010027,
            "content": "<p align='left'>1. La rémunération des salariés visés par la présente convention est constituée en fonction :</p><p>a) Des salaires, ou appointements minima fixés par échelon, catégorie, coefficient hiérarchique, dans les accords paritaires conclus dans le cadre de la présente convention ;</p><p>b) Des échelons, catégories ou coefficients hiérarchiques afférents aux diverses qualifications professionnelles définies dans les annexes « Ouvriers », « Employés, techniciens et agents de maîtrise », « Ingénieurs et cadres » ;</p><p>c) Des éventuelles majorations particulières, primes et indemnités diverses ;</p><p>d) Des majorations légales pour heures supplémentaires ;</p><p>e) Des abattements qui sont institués par la loi ou par les annexes à la présente convention et qui concernent les jeunes salariés âgés de moins de 18 ans <em>ou des salariés handicapés</em><a shape='rect' href='#RENVOI_KALIARTI000031415622_1'> (1)</a>.</p><p>En tout état de cause, aucun salarié ne peut recevoir une rémunération inférieure au Smic en vigueur au moment où il exécute son contrat de travail.</p><p align='center'><br/>\n2. Rémunération minimale</p><p>Les éléments constitutifs de la rémunération minimale des salariés sont déterminés par une commission paritaire nationale qui se réunit ensuite pour procéder à l'adoption, ou à la révision, de tel ou tel de ces éléments.</p><p>Lorsque les décisions paritaires aboutissent à l'adoption de nouveaux salaires minima, elles ne peuvent avoir par elles-mêmes d'incidences obligatoires sur les salaires réels, quelle que soit la forme de rémunération pratiquée, sauf si ces derniers sont devenus inférieurs à ces nouveaux minima.</p><p>Cependant, ces décisions paritaires ne font pas non plus obstacle aux possibilités d'évolution des rémunérations dans chaque entreprise.</p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415622_1'></a>(1) Termes exclus de l'extension, en tant qu'ils sont contraires à l'article L. 1132-1 du code du travail. <br/>\n(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Rémunération"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415623",
            "cid": "KALIARTI000031415623",
            "num": "21",
            "intOrdre": 11534314,
            "content": "<p align='left'>Le salarié qui, temporairement, exécute des travaux correspondant à une classification supérieure à la sienne bénéficiera, proportionnellement au temps passé, du salaire minimum de l'emploi auquel correspondent les travaux ainsi exécutés.<br/><br/>\nLe salarié qui exécute exceptionnellement, sur ordre de la direction, soit en renfort, soit pour un motif d'urgence, des travaux correspondant à une catégorie inférieure à sa classification conserve la garantie de son salaire effectif habituel.<br/><br/>\nTout salarié occupé de façon courante à des travaux relevant de plusieurs catégories professionnelles bénéficiera des salaires et des avantages prévus pour la catégorie la plus élevée.</p><p></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Mutations"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415624",
            "cid": "KALIARTI000031415624",
            "num": "22",
            "intOrdre": 12058601,
            "content": "<p align='left'>La mixité entre les femmes et les hommes au sein des entreprises de la branche est un facteur de richesse.<br/><br/>\nAinsi, le respect du principe d'égalité professionnelle entre les femmes et les hommes dans les relations individuelles et collectives du travail est érigé en principe essentiel de cohésion sociale et d'efficacité économique.<br/><br/>\nPour assurer l'égalité professionnelle entre les femmes et les hommes, les mesures visant à établir l'égalité des chances prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900804&dateTexte=&categorieLien=cid'>article L. 1142-4 du code du travail</a> peuvent faire l'objet d'un plan pour l'égalité professionnelle négocié dans l'entreprise.</p><p align='center'><br/>\n1. Egalité de rémunération entre les hommes et les femmes</p><p align='left'><br/>\nTout employeur est tenu d'assurer, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes.<br/><br/>\nPar rémunération, au sens du présent chapitre, il faut entendre le salaire ou traitement ordinaire de base ou minimum et tous les autres avantages et accessoires payés, directement ou indirectement, en espèces ou en nature, par l'employeur au travailleur en raison de l'emploi de ce dernier.<br/><br/>\nSont considérés comme ayant une valeur égale les travaux qui exigent des salariés un ensemble comparable de connaissances professionnelles consacrées par un titre, un diplôme ou une pratique professionnelle, de capacités découlant de l'expérience acquise, de responsabilités et de charge physique ou nerveuse.<br/><br/>\nLes disparités de rémunération entre les établissements d'une même entreprise ne peuvent pas, pour un même travail ou pour un travail de valeur égale, être fondées sur l'appartenance des salariés de ces établissements à l'un ou l'autre sexe.<br/><br/>\nLes différents éléments composant la rémunération doivent être établis selon des normes identiques pour les hommes et les femmes.</p><p align='center'><br/>\n2. Information des représentants du personnel</p><p align='left'><br/>\nLes entreprises fournissent aux représentants du personnel des informations pertinentes et adaptées à la taille des entreprises sur la situation comparée des conditions générales d'emploi et de formation des femmes et des hommes afin de permettre la mise en œuvre d'actions adaptées tendant à garantir l'égalité professionnelle.<br/><br/>\nDans les entreprises de moins de 300 salariés, le rapport unique sur la situation de l'entreprise prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901977&dateTexte=&categorieLien=cid'>article L. 2323-47 du code du travail</a> présente annuellement, notamment, des informations sur la situation comparée des conditions générales d'emploi et de formation des femmes et des hommes et le bilan du travail à temps partiel.<br/><br/>\nDans les entreprises de 300 salariés et plus, un rapport sur la situation comparée des conditions générales d'emploi et de formation des femmes et des hommes dans l'entreprise est établi conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901989&dateTexte=&categorieLien=cid'>article L. 2323-57 du code du travail</a>.<br/><br/>\nCes rapports sont mis à la disposition de tout salarié qui en fait la demande.<br/><br/>\nLes textes relatifs à l'égalité professionnelle doivent être affichés dans les lieux de travail ainsi que dans les locaux ou à la porte des locaux où se fait l'embauchage.<br/><br/>\nLes difficultés qui naîtraient à ce sujet seront soumises à la commission prévue à l'article 43 des clauses générales de la présente convention collective, sans préjudice des recours éventuels de droit commun.</p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415624_1'></a>(1) Article étendu sous réserve du respect des dispositions des articles L. 2241-11 et D. 2241-7 du code du travail.  <br/>(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Egalité professionnelle entre les hommes et les femmes"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415628",
            "cid": "KALIARTI000031415628",
            "num": "23",
            "intOrdre": 12582888,
            "content": "<p align='left'>Le bulletin de paie délivré à chaque salarié comportera au minimum toutes les mentions indiquées par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018487282&dateTexte=&categorieLien=cid'>article R. 3243-1 du code du travail</a>.<br/><br/>\nLe bulletin de paie prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902864&dateTexte=&categorieLien=cid'>article L. 3243-3 du code du travail</a> indique :<br/><br/>\na) Le nom et l'adresse de l'employeur ou la dénomination de l'établissement et son adresse ;<br/><br/>\nb) La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale, le numéro sous lequel ces cotisations sont versées, le numéro de nomenclature des activités économiques (code NAF) caractérisant l'activité de l'entreprise ou de l'établissement ;<br/><br/>\nc) L'intitulé de la convention collective de branche applicable au salarié ;<br/><br/>\nd) Le nom de la ou des caisses de retraite complémentaire ;<br/><br/>\ne) Le nom et l'emploi du salarié ;<br/><br/>\nf) La position du salarié dans la classification conventionnelle qui lui est applicable ;<br/><br/>\ng) La période et le nombre d'heures de travail auxquels se rapportent les rémunérations versées en mentionnant séparément, le cas échéant, celles qui sont payées au taux normal et, pour celles qui comportent une majoration pour heures supplémentaires, le ou les taux de majoration appliqués et le nombre d'heures correspondant ; pour les salariés dont les cotisations de sécurité sociale sont calculées sur la base d'un salaire forfaitaire par journée ou demi-journée de travail, la mention de la durée du travail est complétée par celle des journées et, éventuellement, des demi-journées ;<br/><br/>\nh) Doit aussi figurer sur le bulletin de paie l'indication des majorations de salaire attribuées pour d'autres causes que l'accomplissement d'heures supplémentaires ainsi que la nature et la base de calcul du salarié lorsque, par exception, cette base n'est pas la durée du travail.<br/><br/>\nLa nature et le montant des sommes s'ajoutant au salaire proprement dit devront être indiqués en distinguant entre les accessoires du salaire soumis aux cotisations de sécurité sociale et entrant dans la composition de la rémunération brute et les sommes échappant à ces cotisations et s'ajoutant au montant net du salarié ;<br/><br/>\ni) La nature et le montant des diverses primes qui s'ajoutent au salaire ;<br/><br/>\nj) Le montant de la rémunération brute du salarié intéressé ;<br/><br/>\nk) La nature et le montant des diverses déductions opérées sur cette rémunération brute ;<br/><br/>\nl) Le montant de la rémunération nette effectivement reçue par le salarié intéressé ;<br/><br/>\nm) La date du paiement de la rémunération ;<br/><br/>\nn) Les dates du congé et le montant de l'indemnité correspondante, lorsqu'une période de congé annuel est comprise dans la période de paie considérée ;<br/><br/>\no) Les cotisations patronales de sécurité sociale d'origine législative, réglementaire ou conventionnelle, assises sur la rémunération brute. Elles doivent être mentionnées distinctement des cotisations salariales et détaillées risque par risque ;<br/><br/>\np) Le montant de la contribution sociale généralisée (et CRDS). Cette mention doit apparaître sur une ligne distincte, située, dans la mesure du possible, immédiatement après l'indication de la rémunération brute et avant celles des cotisations sociales ;<br/><br/>\nq) La nature et le montant des cotisations salariales retenues sur la rémunération brute en application des dispositions législatives, réglementaires ou conventionnelles et le montant de la remise forfaitaire opérée sur la cotisation salariale d'assurance vieillesse. Le montant de cette remise doit faire l'objet d'une ligne distincte. Cette mention doit suivre immédiatement celle de la cotisation salariale d'assurance vieillesse.<br/><br/>\nLa mention des cotisations acquittées au titre des avantages alloués par le comité d'entreprise peut apparaître sur le bulletin de paie correspondant, non pas à la date à laquelle le comité attribue sa prestation mais à la date de versement des cotisations sociales.<br/><br/>\nLorsque des droits à repos compensateur de remplacement ou des contreparties obligatoires en repos ont été acquis, le bulletin de paie ou une fiche annexée indique à l'intéressé le nombre d'heures de repos porté à son crédit et la mention notifiant l'ouverture du droit et le délai dans lequel le repos doit être pris ou rémunéré.</p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415628_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article R. 3243-1 du code du travail.  <br/>(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Bulletin de paie"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415631",
            "cid": "KALIARTI000031415631",
            "num": "24",
            "intOrdre": 13107175,
            "content": "<p align='left'>a) La durée du travail est celle résultant des dispositions légales réglementaires ou résultant d'un accord collectif d'entreprise ou d'établissement. <br/><br/>b) En cas de changement <i>durable </i>  <a shape='rect' href='#RENVOI_KALIARTI000031415631_1'> (1) </a>d'un horaire collectif, les salariés concernés en sont informés 1 semaine à l'avance, après avis du comité d'entreprise ou des représentants du personnel. <br/><br/>c) Pour la rémunération des heures supplémentaires, le salaire effectif, auquel sont appliquées les majorations légales, comprend le salaire individuel de base, auquel s'ajoutent les primes inhérentes au travail telles que primes de production, de rendement (travail aux pièces, etc.). <br/><br/><i>d) Une journée est réputée commencée au moment où le salarié se présente à l'heure normale de prise du travail. <br/><br/>Dans le cas où un événement imprévisible empêcherait la prise du travail à l'heure normale ou conduirait, au cours de la journée, à un arrêt, le salarié qui ne pourrait être affecté à un autre emploi dans l'entreprise recevra, en remboursement des frais occasionnés par son déplacement, une indemnité égale au nombre d'heures de travail restant à exécuter dans la journée, sans que cette indemnité ne puisse excéder 4 heures. <br/><br/>Si l'arrêt s'étend au-delà de la journée, la direction pourra suspendre le contrat de travail pendant toute la durée de l'interruption, à moins que, si la chose est possible, le personnel accepte de participer à l'exécution des travaux ressortissant ou non à sa classification habituelle, mais, en pareil cas, percevra le salaire relatif à cet emploi.</i> <a shape='rect' href='#RENVOI_KALIARTI000031415631_2'> (2)</a><br/><br/>e) La récupération des heures de travail collectivement perdues est autorisée sous réserve de l'observation par le chef d'entreprise des dispositions légales et réglementaires en vigueur. <br/><br/>La récupération ne doit pas avoir pour effet de conduire à la suppression des heures supplémentaires habituellement effectuées. A cet effet, on procédera à un étalement des heures de récupération, lesquelles, en conséquence, seront effectuées en sus de l'horaire en vigueur dans l'entreprise. <br/><br/>Les heures supplémentaires non exécutées au cours d'une semaine donnée, qui seraient effectuées au cours d'une ou plusieurs semaines suivantes, supporteront les majorations légales dans le cadre de la semaine où elles seront effectuées. </p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415631_1'></a>(1) Mot exclu de l'extension, en tant qu'il est contraire aux dispositions des articles D. 3171-1 à D. 3171-4 du code du travail.   <br/>(Arrêté du 19 décembre 2017-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415631_2'></a>(2) Alinéa d étendu sous réserve de l'application des dispositions combinées de l'article L. 1221-1 du code du travail et de l'article 1103 du code civil telles qu'interprétées par la jurisprudence de la Cour de cassation, selon laquelle l'employeur est tenu de fournir au salarié le travail pour la durée contractuelle convenue, un évènement de force majeure pouvant seul être de nature à permettre une suspension du contrat de travail autorisant le non-paiement du salaire, sauf en cas d'application du dispositif de l'activité partielle (Cass. soc. 26/11/1987, n° 85-41426 ; Cass. soc. 9/03/1989, n° 85-46005 ; Cass. soc. 12/03/1991, n° 88-45234, 88-45236 ; Cass. soc. 30/06/98, n° 96-42566 ; Cass. soc. 11/10/2005, n° 03-41617).  <br/>(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Durée du travail"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415632",
            "cid": "KALIARTI000031415632",
            "num": "25",
            "intOrdre": 13631462,
            "content": "<p align='left'><i>Le travail est dit de nuit lorsqu'il est exécuté entre 21 heures et 6 heures du matin. Tout travail de nuit est interdit pour les jeunes travailleurs de moins de 18 ans. </i>  <a shape='rect' href='#RENVOI_KALIARTI000031415632_1'> (1) </a><br/><br/><i>Tous travaux exceptionnels du dimanche, des jours fériés et de nuit donneront lieu à une majoration de 100 % du salaire horaire effectif, incluant le cas échéant toutes majorations pour heures supplémentaires.</i> <a shape='rect' href='#RENVOI_KALIARTI000031415632_2'> (2)</a><br/><br/>Les heures de repos compensateur données à la suite d'un travail exceptionnel exécuté par un salarié lui seront comptées pour le calcul de son horaire hebdomadaire et la détermination éventuelle des heures supplémentaires. <br/><br/>Toutefois, des conditions particulières seront appliquées à l'ensemble des salariés participant à des expositions ou salons. Elles feront l'objet d'un accord spécifique préalable entre les salariés concernés, l'entreprise ou l'établissement. </p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415632_1'></a>(1) Alinéa étendu sous réserve des dispositions de l'article L. 3122-1 du code du travail.   <br/>(Arrêté du 19 décembre 2017-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415632_2'></a>(2) Alinéa étendu sous réserve que le caractère exceptionnel de ces travaux soit exclusivement entendu comme issu des autorisations dérogatoires du repos dominical prévues aux articles L. 3132-4 et suivants et R. 3132-1 et suivants du code du travail.  <br/>(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Travail exceptionnel du dimanche, des jours fériés et de nuit"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415633",
            "cid": "KALIARTI000031415633",
            "num": "26",
            "intOrdre": 14155749,
            "content": "<p align='left'>1. <i>La durée du congé normal est de 2 jours et demi ouvrables par mois de travail effectif accompli dans l'entreprise au cours de la période de référence (du 1er juin de l'année précédente au 31 mai de l'année en cours). </i>  <a shape='rect' href='#RENVOI_KALIARTI000031415633_1'> (1) </a><br/><br/>Tout salarié a donc droit à un repos de 30 jours, au total, soit 5 semaines pour une année complète de travail. <br/><br/><i>Sont assimilées à des périodes de travail effectif pour la durée du congé : <br/><br/>– les périodes de congés payés de l'année précédente, les repos compensateurs, les périodes de repos maternité, les périodes limitées à une durée ininterrompue de 1 an pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail ou de maladie professionnelle ; <br/>– les absences pour maladie ou accident, dans la limite de la durée fixée pour l'indemnisation de ces absences par les annexes à la présente convention, sans que cette limite puisse être inférieure à 2 mois ; <br/>– les périodes de chômage partiel ; les absences intervenues dans les conditions légales et réglementaires pour congé de formation, pour congé de formation économique, sociale et syndicale, pour congé de formation de cadres et animateurs pour la jeunesse ; <br/>– les congés exceptionnels pour événements familiaux, le congé de naissance ou d'adoption accordé au père de famille, les congés de paternité ; <br/>– les congés supplémentaires pour ancienneté ; <br/>– les stages de formation économique des membres titulaires des comités d'entreprise ; <br/>– les congés de formation économique, sociale et syndicale, les congés statutaires ; <br/>– le temps de formation des représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail ; <br/>– le temps passé par les conseillers prud'homaux salariés, les congés accordés aux membres des conseils des prud'hommes pour participer à des stages de formation, le temps passé par un salarié pour participer à des réunions où il doit assurer la représentation d'associations familiales, le congé accordé aux salariés candidats à l'Assemblée nationale ou au Sénat pour participer à la campagne électorale. </i>  <a shape='rect' href='#RENVOI_KALIARTI000031415633_2'> (2) </a><br/><br/>Sont considérés comme « jours ouvrables » pour la détermination des congés payés tous les jours qui ne sont pas fériés ou consacrés au repos hebdomadaire légal, que ces jours ouvrables soient ou non des jours habituellement travaillés dans l'entreprise. <br/><br/>L'employeur fixe la date des départs en congé après avis des délégués du personnel, compte tenu, le cas échéant, de la situation de famille des bénéficiaires, notamment des possibilités de congé du conjoint. <br/><br/>Les conjoints travaillant dans une même entreprise ont droit à un congé simultané. <br/><br/><i>L'ordre et les dates de départ fixés par l'employeur ne peuvent être modifiés dans le délai de 1 mois avant la date prévue du départ, sauf « circonstances exceptionnelles ». </i>  <a shape='rect' href='#RENVOI_KALIARTI000031415633_3'> (3) </a></p><p align='center'><br/>2. Fermeture d'établissement. – Roulement </p><p align='left'><br/>Les congés peuvent être accordés collectivement avec la fermeture d'établissement ou par roulement. <br/><br/>a) Fermeture de l'établissement <br/><br/>La direction consultera préalablement le comité d'entreprise et les délégués du personnel sur la date de fermeture. Elle s'efforcera de concilier les nécessités de la fabrication avec les désirs du personnel. <br/><br/>Cette fermeture, dont la date sera portée à la connaissance du personnel avant le 1er avril, devra comporter au moins 2 semaines dans la période comprise entre le 1er mai et le 31 octobre. <br/><br/>Pendant cette fermeture, le chef d'entreprise s'efforcera d'occuper les salariés dont le congé acquis à la date du départ en congé serait inférieur à la durée de la fermeture de l'établissement. <br/><br/><i>En cas d'impossibilité, lesdits salariés bénéficieront des dispositions sur le chômage partiel. </i>  <a shape='rect' href='#RENVOI_KALIARTI000031415633_4'> (4) </a><br/><br/>b) Congés par roulement <br/><br/>Le congé payé pourra être accordé par roulement individuel ou par service. <br/><br/>Le comité d'entreprise et les délégués du personnel seront consultés. <br/><br/><i>L'affichage de l'ordre des départs devra avoir lieu au moins 1 mois avant la date du premier départ en congé. </i>  <a shape='rect' href='#RENVOI_KALIARTI000031415633_5'> (5) </a></p><p align='center'><br/>3. Fractionnement du congé </p><p align='left'><br/><i>Une fraction minimale de 12 jours de congé doit être continue et prise en une seule fois entre le 1er mai et le 31 octobre, le congé supérieur à 12 jours ouvrables et au plus égal à 24 jours peut être fractionné par l'employeur, avec l'agrément du salarié. </i>  <a shape='rect' href='#RENVOI_KALIARTI000031415633_6'> (6) </a><br/><br/>Il est attribué 2 jours ouvrables de congé supplémentaire lorsque le nombre de jours de congé pris en dehors de la période légale (du 1er mai au 31 octobre de chaque année) est au moins égal à 6, et 1 seul lorsqu'il est compris entre 3 et 5 jours. <br/><br/><i>L'attribution de ces jours supplémentaires peut toutefois faire l'objet de dérogations, soit après accord individuel du salarié, soit par convention collective ou accord d'établissement. </i>  <a shape='rect' href='#RENVOI_KALIARTI000031415633_7'> (7) </a><br/><br/>Lorsque le congé s'accompagne de la fermeture de l'établissement, le fractionnement peut être effectué par l'employeur mais sur avis conforme des délégués du personnel ou, à défaut, des délégués, avec l'agrément des salariés. <br/><br/><i>4. Le salarié absent pour maladie à la date prévue pour son départ en congé percevra à son retour de maladie ou à la date de résiliation de son contrat de travail une indemnité compensatrice de congé. <br/><br/>S'il reprend son travail avant le 31 octobre, il pourra, à son choix, soit reprendre effectivement son congé, soit percevoir une indemnité compensatrice correspondant au congé auquel il aurait pu prétendre.</i> <a shape='rect' href='#RENVOI_KALIARTI000031415633_8'> (8)</a><br/><br/>5. L'indemnité de congés payés est égale à 1/10 de la rémunération totale perçue par le salarié au cours de la période de référence. Toutefois, elle ne peut être inférieure à la rémunération que le salarié aurait perçue s'il avait travaillé pendant sa période de congé. L'indemnité due pour les congés supplémentaires sera proportionnelle à celle versée pour le congé principal. </p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415633_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 3141-10 du code du travail.   <br/>(Arrêté du 19 décembre 2017-art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415633_2'></a>(2) Alinéa étendu sous réserve du respect des dispositions législatives et règlementaires, assimilant certaines périodes à du temps de travail effectif pour le calcul des droits à congés payés.   <br/>(Arrêté du 19 décembre 2017-art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415633_3'></a>(3) Alinéa étendu sous réserve du respect des dispositions de l'article L. 3141-15 du code du travail.   <br/>(Arrêté du 19 décembre 2017-art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415633_4'></a>(4) Alinéa exclu de l'extension en tant qu'il contrevient aux dispositions de l'article R. 5122-10 du code du travail.   <br/>(Arrêté du 19 décembre 2017-art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415633_5'></a>(5) Alinéa étendu sous réserve du respect des dispositions de l'article D. 3141-6 du code du travail.   <br/>(Arrêté du 19 décembre 2017-art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415633_6'></a>(6) Alinéa étendu sous réserve du respect des dispositions des articles L. 3141-21 et L. 3141-23 du code du travail et des dispositions de l'article L. 3141-19 du code du travail.   <br/>(Arrêté du 19 décembre 2017-art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415633_7'></a>(7) Alinéa étendu sous réserve du respect des dispositions de l'article L. 3141-21 du code du travail.   <br/>(Arrêté du 19 décembre 2017-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415633_8'></a>(8) Point 4 étendu sous réserve du respect de la jurisprudence de la Cour de cassation, qui impose le principe du report des jours de congés du salarié, absent pour maladie, et qui prévoit par exception, le versement d'une indemnité compensatrice de congés payés lorsque le contrat de travail a été rompu avant qu'il ait pu bénéficier de la totalité de ses congés acquis (Cass. soc. 11 janvier 2011 n° 09-65.514).  <br/>(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Congés payés annuels"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415634",
            "cid": "KALIARTI000031415634",
            "num": "27",
            "intOrdre": 14680036,
            "content": "<p align='left'>Des congés supplémentaires rémunérés pour ancienneté sont accordés dans les conditions suivantes :<br clear='none'/><br clear='none'/>\n– à partir de 20 ans : 1 journée ;<br clear='none'/>\n– à partir de 25 ans : 2 journées.<br clear='none'/><br clear='none'/>\nConformément aux dispositions de l' accord-cadre du 10 novembre 2000 relatif à l'aménagement et à la réduction du temps de travail, les salariés ayant obtenu 30 ans d'ancienneté dans les 5 années qui ont suivi l'entrée en vigueur dudit accord bénéficieront de 4 jours supplémentaires pour ancienneté.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Congés supplémentaires pour ancienneté"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415635",
            "cid": "KALIARTI000031415635",
            "num": "28",
            "intOrdre": 15204323,
            "content": "<p align='left'>Sans préjudice du congé légal de 3 jours accordé à l'occasion d'une naissance ou de l'adoption d'un enfant, tout salarié aura droit, sur justification, à l'occasion de certains événements familiaux, à un congé exceptionnel :<br/><br/>\n– 5 jours pour son mariage ;<br/>\n– 1 jour pour le mariage d'un enfant ;<br/>\n– 3 jours en cas de décès du conjoint, d'un enfant ou du partenaire lié par un pacte civil de solidarité ;<br/>\n– 2 jours en cas de décès des parents, frères et sœurs ;<br/>\n– 1 jour en cas de décès des beaux-frères, belles-sœurs, beaux-parents et grands-parents.<br/><br/>\nLes jours d'absence susvisés n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination du congé annuel.<br/><br/>\nSi l'événement ouvrant droit à un congé payé exceptionnel a un caractère prévisible (mariage, par exemple) et s'il survient pendant le congé payé annuel, la durée de celui-ci sera prolongée de celle correspondant au congé payé exceptionnel, sauf accord de l'employeur et du salarié intéressé sur des modalités différentes.<br/><br/>\nSi ledit événement a un caractère imprévisible, et sauf s'il se produit pendant les 7 derniers jours de congé payé annuel, le salarié devra reprendre son travail à la date fixée lors de son départ en congé. Il bénéficiera des jours complémentaires correspondant au congé payé exceptionnel suivant les modalités fixées en accord avec l'employeur.<br/><br/>\nEn tout état de cause, le salarié pourra demander que ces jours complémentaires lui soient accordés au plus tard au 31 octobre suivant son congé payé annuel.<br/><br/>\nDans le cas où l'événement imprévisible se produirait au cours des 7 derniers jours du congé payé, le salarié devra informer son employeur de l'impossibilité dans laquelle il se trouve de reprendre son travail au jour prévu.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415635_1'></a>(1) Article étendu sous réserve du respect des dispositions des articles L. 3142-1 et suivants du code du travail dans leur rédaction issue de la loi n° 2016-1088 du 8 août 2016 précitée.<br/>\n(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Congés payés exceptionnels"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415636",
            "cid": "KALIARTI000031415636",
            "num": "29",
            "intOrdre": 15728610,
            "content": "<p align='left'><br/>Travail compatible avec la station assise : dans tous les cas où la nature du travail sera compatible avec la station assise, continue ou intermittente, un siège approprié sera mis à la disposition de chaque salarié.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Conditions de travail"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415637",
            "cid": "KALIARTI000031415637",
            "num": "30",
            "intOrdre": 16252897,
            "content": "<p align='left'>Les salariés qui acceptent d'utiliser leur véhicule personnel pour les besoins du travail, à la demande de leur employeur, sont remboursés de tous frais occasionnés par cette utilisation.<br/><br/>\nAvant d'autoriser un salarié à utiliser son véhicule personnel pour les besoins du service, l'employeur devra s'assurer que le salarié est garanti contre les risques encourus dans les conditions précisées ci-dessous.<br/><br/>\nS'ils utilisent habituellement leur véhicule personnel pour les besoins du travail, ils devront justifier de la souscription d'une police d'assurance affaires garantissant d'une manière illimitée leur responsabilité personnelle aux termes des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006438819&dateTexte=&categorieLien=cid'>1382</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006438829&dateTexte=&categorieLien=cid'>1383</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006438839&dateTexte=&categorieLien=cid'>1384</a> du code civil ainsi que la responsabilité de l'employeur, y compris le cas où celle-ci est engagée vis-à-vis des personnes transportées. Les polices devront en outre comprendre l'assurance contentieux-défense recours.<br/><br/>\nCes salariés seront remboursés des frais occasionnés par cette utilisation habituelle, y compris les frais d'assurance, par une indemnité kilométrique fixée par référence aux barèmes de l'administration fiscale de l'année.<br/><br/>\nLes salariés qui ne font qu'une utilisation occasionnelle de leur véhicule ne pourront le faire, eu égard aux risques encourus, qu'après souscription d'une police complémentaire permanente ou temporaire, dont le coût sera pris en charge par l'entreprise. Dans ce cas, l'indemnité kilométrique qu'ils recevront ne comprendra pas le coût de l'assurance.<br/><br/>\nLes salariés choisissent librement leur assureur, sous réserve de faire parvenir à l'employeur par la compagnie qui les couvre une attestation établissant que les risques assurés sont ceux mentionnés aux paragraphes ci-dessus.</p><p></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Utilisation d'un véhicule personnel"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415641",
            "cid": "KALIARTI000031415641",
            "num": "31",
            "intOrdre": 16777184,
            "content": "<p align='left'>Les dispositions particulières du travail des jeunes sont réglées conformément à la loi.<br/><br/>\nLe travail de nuit est interdit pour les jeunes salariés de moins de 18 ans.<br/><br/>\nL'employeur, avec la collaboration du comité d'hygiène, de sécurité et des conditions de travail ou, à défaut, des délégués du personnel, établira la nomenclature des postes de travail de l'entreprise interdits aux jeunes, compte tenu de l'avis exprimé par le médecin du travail et des dispositions légales. Cette nomenclature sera remise au médecin du travail.<br/><br/>\nQuelle que soit leur ancienneté dans l'entreprise, les jeunes salariés et apprentis âgés de moins de 21 ans au 30 avril de l'année précédente ont droit, s'ils le demandent, à un congé de 30 jours ouvrables.<br/><br/>\nIls ne peuvent toutefois exiger aucune indemnité de congé payé pour les journées de vacances dont ils réclament le bénéfice en sus de celles qu'ils ont acquises, à raison du travail accompli au cours de la période de référence.</p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415641_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 3141-8 du code du travail.  <br/>(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Conditions particulières du travail des jeunes"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415642",
            "cid": "KALIARTI000031415642",
            "num": "32",
            "intOrdre": 17301471,
            "content": "<p align='left'>La protection de la maternité est assurée par la législation en vigueur et les dispositions ci-après.</p><p>A partir du cinquième mois de leur grossesse, les femmes sont autorisées à sortir 1 demi-heure avant le reste du personnel.</p><p><em>Le temps passé aux consultations prénatales obligatoires auxquelles les femmes ne peuvent se rendre en dehors des heures de travail sera décompté conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900896&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1225-16 du code du travail</a>. </em><a shape='rect' href='#RENVOI_KALIARTI000031415642_1'> (1) </a></p><p>Le temps passé à l'allaitement dans les conditions fixées par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900911&dateTexte=&categorieLien=cid'>articles L. 1225-30 et suivants du code du travail </a>sera payé sur la base de la rémunération minimum garantie du poste de l'intéressée.</p><p><em>Aucun employeur ne peut résilier le contrat de travail d'une salariée lorsqu'elle est en état de grossesse médicalement constaté et pendant l'intégralité des périodes de suspension du contrat de travail auxquelles elle a droit en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900883&dateTexte=&categorieLien=cid'>article L. 1225-4 du code du travail</a>, qu'elle use ou non de ce droit, ainsi que pendant les 4 semaines qui suivent l'expiration de ces périodes. </em></p><p><em>Toutefois, et sous réserve d'observer les dispositions de l'article L. 1225-4 précité, il peut résilier le contrat s'il justifie d'une faute grave de l'intéressée non liée à l'état de grossesse ou de l'impossibilité où il se trouve de maintenir ledit contrat pour un motif étranger à la grossesse, à l'accouchement ou à l'adoption, notamment en cas de suppression de poste. </em><a shape='rect' href='#RENVOI_KALIARTI000031415642_2'> (2) </a></p><p>Sauf s'il est prononcé pour un des motifs justifiant, par application de l'alinéa précédent, la résiliation du contrat de travail, le licenciement d'une salariée est annulé si, dans un délai de 15 jours à compter de sa notification, l'intéressée envoie à son employeur par lettre recommandée avec demande d'avis de réception soit un certificat médical justifiant qu'elle est en état de grossesse, soit une attestation justifiant l'arrivée au foyer d'un enfant placé en vue de son adoption ; cette attestation est délivrée par le service départemental d'aide social à l'enfance ou l'œuvre d'adoption autorisée qui procède au placement.</p><p>Les dispositions des précédents alinéas ne font pas obstacle à l'échéance du contrat de travail à durée déterminée.</p><p><em>La salariée a le droit de suspendre le contrat de travail pendant une période qui commence 6 semaines avant la date présumée de l'accouchement et se termine 10 semaines après la date de celui-ci. Cette période commence 8 semaines avant la date présumée de l'accouchement et se termine 18 semaines après la date de celui-ci lorsque, avant l'accouchement, la salariée elle-même ou le ménage assume déjà la charge de deux enfants au moins, ou lorsque la salariée a déjà mis au monde au moins deux enfants nés viables. La période de 8 semaines de suspension du contrat de travail antérieure à la date présumée de l'accouchement peut être augmentée d'une durée maximale de 2 semaines ; la période de 18 semaines de suspension postérieure à la date de l'accouchement est alors réduite d'autant. </em></p><p><em>En cas de naissances multiples, la période pendant laquelle la salariée peut suspendre le contrat de travail postérieurement à l'accouchement est prolongée de 2 semaines ; si, du fait de ces naissances, le nombre d'enfants à charge ou le nombre d'enfants nés viables mis au monde par la salariée passe de moins de deux à trois ou plus, cette période est de 22 semaines. </em></p><p><em>Quand l'accouchement a lieu avant la date présumée, la période de suspension du contrat de travail pourra être prolongée jusqu'au terme des 16, des 18, des 26 ou des 28 semaines de suspension du contrat auxquelles la salariée peut avoir droit. </em><a shape='rect' href='#RENVOI_KALIARTI000031415642_3'> (3) </a></p><p>Si un état pathologique attesté par un certificat médical comme résultant de la grossesse ou des couches le rend nécessaire, la période de suspension du contrat prévue aux alinéas précédents est augmentée de la durée de cet état pathologique dans la limite de 2 semaines avant la date présumée de l'accouchement et de 4 semaines après la date de celui-ci.</p><p>Lorsque l'enfant est resté hospitalisé jusqu'à l'expiration de la sixième semaine suivant l'accouchement, la salariée peut reporter à la date de la fin de l'hospitalisation tout ou partie du congé auquel elle peut encore prétendre.</p><p>La salariée à qui un service départemental d'aide sociale à l'enfance ou une œuvre d'adoption autorisée confie un enfant en vue de son adoption a le droit de suspendre le contrat de travail pendant une période de 10 semaines au plus à dater de l'arrivée de l'enfant au foyer, 12 semaines en cas d'adoptions multiples, si l'adoption a pour effet de porter à trois ou plus le nombre d'enfants dont la salariée ou le ménage assume la charge.</p><p>La femme devra avertir l'employeur du motif de son absence et de la date à laquelle elle entend remettre en vigueur son contrat de travail.</p><p>Dans le cas où pendant sa grossesse la femme fait l'objet d'un changement d'affectation, elle est réintégrée dans l'emploi occupé avant cette affectation lorsqu'elle reprend son travail à l'issue de la période de suspension définie au présent article.</p><p><em>Lors du décès de la mère au cours des périodes définies ci-dessus, le père a le droit de suspendre le contrat de travail pendant une période de 10 semaines au plus à compter du jour de la naissance de l'enfant. L'intéressé doit avertir son employeur du motif de son absence et de la date à laquelle il entend mettre fin à la suspension de son contrat de travail. Le père bénéficie alors de la protection contre le licenciement prévue ci-dessus.</em><a shape='rect' href='#RENVOI_KALIARTI000031415642_4'> (4)</a></p><p>La suspension du contrat de travail peut être portée à 12, 18 ou 20 semaines selon les cas.</p><p>Pour élever son enfant, le salarié peut, sous réserve d'en informer son employeur par lettre recommandée avec demande d'avis de réception au moins 15 jours à l'avance, résilier son contrat de travail à l'issue du congé de maternité ou d'adoption, ou, le cas échéant, 2 mois après la naissance ou l'arrivée au foyer de l'enfant, sans être tenu de respecter le délai de préavis, ni de payer de ce fait une indemnité de rupture. Il peut, dans l'année suivant la rupture de son contrat, solliciter dans les mêmes formes son réembauchage ; l'employeur est alors tenu, pendant 1 an, de l'embaucher par priorité dans les emplois auxquels sa qualification lui permet de prétendre et de lui accorder, en cas de réemploi, le bénéfice de tous les avantages qu'il avait acquis au moment de son départ.</p><p>Pendant une 1 année à compter du jour de la naissance, les mères allaitant leurs enfants disposent à cet effet de 1 heure par jour durant les heures de travail.</p><p>La durée de 1 heure est répartie en deux périodes de 30 minutes, l'une pendant le travail du matin, l'autre pendant l'après-midi.</p><p>Le moment où le travail est arrêté pour l'allaitement est déterminé par accord entre les intéressées et l'employeur.</p><p>A défaut d'accord, il est placé au milieu de chaque demi-journée de travail.</p><p>La mère peut toujours allaiter son enfant dans l'établissement.</p><p>Les chefs d'établissements occupant plus de 100 femmes de plus de 15 ans peuvent être mis en demeure d'installer dans leurs établissements ou à proximité des chambres d'allaitement.</p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415642_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 1225-16 du code du travail. <br/>\n(Arrêté du 19 décembre 2017-art. 1) </em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415642_2'></a>(2) Alinéas 5 et 6 étendus sous réserve du respect des dispositions des articles L. 1225-4 et suivants du code du travail dans leur rédaction issue de la loi n° 2016-1088 du 8 août 2016 précitée. <br/>\n(Arrêté du 19 décembre 2017-art. 1) </em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415642_3'></a>(3) Alinéas 9,10 et 11 étendus sous réserve du respect des dispositions des articles L. 1225-17 à L. 1225-28 du code du travail. <br/>\n(Arrêté du 19 décembre 2017-art. 1)</em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415642_4'></a>(4) Alinéa étendu sous réserve du respect des dispositions de l'article L. 1225-28 du code du travail. <br/>\n(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Protection de la maternité"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415646",
            "cid": "KALIARTI000031415646",
            "num": "33",
            "intOrdre": 17825758,
            "content": "<p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900917&dateTexte=&categorieLien=cid'>dispositions des articles L. 1225-35 et suivants du code du travail</a>, après la naissance de son enfant et dans un délai de 4 mois, le père bénéficie d'un congé de paternité de 11 jours consécutifs ou de 18 jours consécutifs en cas de naissances multiples.<br/><br/>\nLe salarié qui souhaite bénéficier du congé avertit son employeur au moins 1 mois avant la date à laquelle il envisage de le prendre, en précisant la date à laquelle il entend y mettre fin.<br/><br/>\nA l'issue du congé, il retrouve son précédent emploi.</p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415646_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 2215-35 dans sa rédaction issue de la loi n° 2012-1404 de financement de la sécurité sociale pour 2013.  <br/>(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Congé de paternité"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415648",
            "cid": "KALIARTI000031415648",
            "num": "34",
            "intOrdre": 18350045,
            "content": "<p align='left'>Pendant la période qui suit l'expiration du congé de maternité ou d'adoption, tout salarié qui justifie d'une ancienneté minimale de 1 année à la date de naissance de son enfant ou de l'arrivée au foyer d'un enfant de moins de 3 ans confié en vue de son adoption a le droit, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900929&dateTexte=&categorieLien=cid'>dispositions des articles L. 1225-47 et suivants du code du travail</a>, soit de bénéficier d'un congé parental d'éducation durant lequel le contrat de travail est suspendu, soit de réduire sa durée de travail d'au moins 1/5 de celle qui est applicable à l'établissement sans que cette activité à temps partiel puisse être inférieure à 16 heures hebdomadaires.<br/><br/>\nLe congé parental et la période d'activité à temps partiel prennent fin au plus tard au troisième anniversaire de l'enfant ou, en cas d'adoption, à l'expiration d'un délai de 3 ans à compter de l'arrivée au foyer de l'enfant. Le congé parental et la période d'activité à temps partiel ont une durée initiale de 1 an au plus ; ils peuvent être prolongés deux fois pour prendre fin au plus tard au terme des périodes définies ci-dessus, quelle que soit la date de leur début. Cette possibilité est ouverte au père et à la mère, ainsi qu'aux adoptants.<br/><br/>\nLe salarié doit informer son employeur, par lettre recommandée avec demande d'avis de réception, du point de départ et de la durée de la période pendant laquelle il entend bénéficier des dispositions de l'alinéa 1er du présent article.<br/><br/>\nLorsque cette période suit immédiatement le congé de maternité ou le congé d'adoption, le salarié doit informer l'employeur, par lettre recommandée avec demande d'avis de réception, au moins 1 mois avant le terme dudit congé. Dans les autres cas, l'information doit être donnée à l'employeur 2 mois au moins avant le début du congé parental d'éducation ou de l'activité.<br/><br/>\nLorsque le salarié entend prolonger son congé parental d'éducation ou sa période d'activité à temps partiel, il doit avertir l'employeur de cette prolongation, par lettre recommandée avec demande d'avis de réception, au moins 1 mois avant le terme initialement prévu et l'informer, le cas échéant, de son intention soit de transformer le congé parental en activité à temps partiel, soit de transformer l'activité à temps partiel en congé parental.<br/><br/>\nToutefois, pendant la période d'activité à temps partiel ou à l'occasion des prolongations de celle-ci, le salarié ne peut pas modifier la durée du travail initialement choisie, sauf accord de l'employeur ou si une convention ou un accord collectif de travail le prévoit expressément.<br/><br/>\nEn cas de décès de l'enfant ou de diminution importante des ressources du ménage :<br/><br/>\n– le salarié bénéficiaire du congé parental d'éducation a le droit soit de reprendre son activité initiale, soit d'exercer son activité à temps partiel dans la limite de la durée prévue par le contrat de travail initial ;<br/>\n– le salarié exerçant à temps partiel pour élever un enfant a le droit de reprendre son activité initiale et peut, avec l'accord de l'employeur, en modifier la durée.<br/><br/>\nLe salarié doit adresser une demande motivée à l'employeur, par lettre recommandée avec demande d'avis de réception, 1 mois au moins avant la date à laquelle il entend bénéficier des dispositions du présent article.<br/><br/>\nA l'issue du congé parental d'éducation ou de la période d'exercice de son activité à temps partiel ou dans le mois qui suit la demande motivée de reprise de l'activité initiale mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900937&dateTexte=&categorieLien=cid'>article L. 1225-52 du code du travail</a>, le salarié retrouve son précédent emploi ou un emploi similaire assorti d'une rémunération au moins équivalente.<br/><br/>\nLe salarié en congé parental d'éducation ou qui travaille à temps partiel pour élever un enfant ne peut exercer, par ailleurs, aucune activité professionnelle autre que des activités d'assistance maternelle définies par le titre II du livre IV du code de la famille et de l'aide sociale.<br/><br/>\nLa durée du congé parental d'éducation est prise en compte pour moitié dans la détermination des avantages liés à l'ancienneté. Le salarié conserve, en outre, le bénéfice de tous les avantages qu'il avait acquis avant le début de ce congé.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415648_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 1225-48 du code du travail.<br/>\n(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Congé parental d'éducation"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415652",
            "cid": "KALIARTI000031415652",
            "num": "35",
            "intOrdre": 18874332,
            "content": "<p align='left'>Les absences dues à un cas fortuit dûment constaté (tel qu'incendie de domicile, décès, accident, maladie grave du conjoint, d'un ascendant ou d'un descendant) sont portées, le plus rapidement possible et au plus tard dans les 2 jours, à la connaissance de l'employeur.<br/><br/>\nLa durée de telles absences doit être en rapport avec les événements qui les ont motivées.<br/><br/>\nDans les cas d'absences prévisibles, le salarié doit, au préalable, en faire connaître les raisons à son employeur.<br/><br/>\nLa justification de la maladie ou de l'accident par certificat médical sera exigée pour les absences de plus de 4 jours.<br/><br/>\nTout salarié absent doit faire connaître, de préférence par écrit, la raison de son absence, le plus rapidement possible, et au plus tard dans les 2 jours, sauf cas de force majeure, et, si cette absence se prolonge, la date de sa rentrée, dès qu'il en aura connaissance.</p><p></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Absences"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415653",
            "cid": "KALIARTI000031415653",
            "num": "36",
            "intOrdre": 19398619,
            "content": "<p align='left'>Tout salarié de 16 à 25 ans qui participe à l'appel de préparation à la défense bénéficie d'une autorisation exceptionnelle d'absence de 1 jour.</p><p align='left'>Cette absence n'entraîne pas de réduction de la rémunération et est assimilé à une période de travail effectif pour la détermination de la durée de congé annuel.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Appel préparatoire à la défense"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415654",
            "cid": "KALIARTI000031415654",
            "num": "37",
            "intOrdre": 19922906,
            "content": "<p align='left'>Lorsque l'engagement est conclu pour une durée indéterminée, chaque partie a le droit d'y mettre fin, sous réserve de respecter un préavis dont la durée est fixée, pour chaque catégorie professionnelle, par les annexes à la présente convention.<br/><br/>\nCette règle n'est pas applicable pendant la période d'essai.<br/><br/>\nLe préavis n'a pas à être observé en cas de faute grave.<br/><br/>\nL'inobservation du préavis, en tout ou en partie, ouvre droit à une indemnité compensatrice, ne se confondant avec aucune autre indemnité due en raison de la rupture du contrat de travail.<br/><br/>\nIl est convenu que le montant de cette indemnité compensatrice de préavis est égal au montant de la rémunération brute qu'aurait perçue le salarié concerné s'il avait effectivement travaillé pendant la durée du préavis qui n'a pas été respecté.<br/><br/>\nPar ailleurs, l'inobservation du préavis n'a pas pour conséquence d'avancer la date à laquelle le contrat de travail prend fin.<br/><br/>\nLa dispense par l'employeur de l'exécution du travail pendant le préavis, si elle est possible, ne doit cependant entraîner, jusqu'à l'expiration de ce délai, aucune diminution des salaires et avantages, y compris l'indemnité de congés payés, que le salarié aurait reçus s'il avait accompli son travail.<br/><br/>\nLorsqu'un salarié congédié trouve du travail avant l'expiration de son préavis, il peut, après demande écrite de sa part, quitter immédiatement son emploi, l'employeur étant alors dégagé des obligations résultant du préavis restant à courir.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Préavis"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415655",
            "cid": "KALIARTI000031415655",
            "num": "38",
            "intOrdre": 20447193,
            "content": "<p align='left'>Pendant la durée du préavis, le salarié est autorisé à s'absenter chaque jour ouvré, pendant 2 heures, pour rechercher un nouvel emploi, et ce jusqu'au moment où il l'a trouvé.<br/><br/>\nCes heures d'absence sont déterminées par accord entre les parties. Elles peuvent être bloquées, en tout ou partie, avant l'expiration du préavis. En cas de désaccord, elles sont fixées, alternativement, un jour au gré du salarié, un jour au gré de l'employeur.<br/><br/>\nCes heures seront rémunérées en cas de licenciement au salaire habituel ou réel.</p><p></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Heures d'absence pour recherche d'emploi"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415656",
            "cid": "KALIARTI000031415656",
            "num": "39",
            "intOrdre": 20971480,
            "content": "<p align='left'><br/>Sauf en cas de faute grave, il est alloué aux salariés une indemnité de licenciement distincte du préavis. Elle tient compte de leur ancienneté dans l'entreprise. Son montant est déterminé dans les conditions précisées, pour chaque catégorie professionnelle, par les annexes à la présente convention.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415656_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article R. 1234-2 du code du travail dans sa rédaction issue du décret n° 2017-1398 du 25 septembre 2017 portant revalorisation de l'indemnité légale de licenciement.  <br/>(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Indemnité de licenciement"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415657",
            "cid": "KALIARTI000031415657",
            "num": "40",
            "intOrdre": 21495767,
            "content": "<p align='left'>Le reçu pour solde de tout compte est délivré par l'employeur à l'expiration du contrat de travail et doit être daté en conséquence ; c'est une attestation par laquelle le salarié reconnaît avoir perçu l'intégralité des sommes qui lui sont dues.<br/><br/>\nIl libère l'employeur de ses obligations à l'égard du salarié pour les sommes qui figurent sur le reçu, à la double condition que le reçu ait été régulièrement établi et qu'il ne soit pas dénoncé par le salarié dans le délai de 6 mois à compter de sa signature, par lettre recommandée adressée à l'employeur.<br/><br/>\nPour être valable, le reçu pour solde de tout compte doit porter la mention « pour solde de tout compte » entièrement écrite de la main du salarié et suivie de sa signature. De plus, le délai de forclusion de 6 mois doit apparaître en caractères très apparents.<br/><br/>\nLe reçu pour solde de tout compte ne fait pas obstacle à ce que l'employeur, auquel le délai de dénonciation de 6 mois n'est pas applicable, puisse éventuellement réclamer au salarié un trop-perçu.</p><p></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Reçu pour solde de tout compte"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415658",
            "cid": "KALIARTI000031415658",
            "num": "41",
            "intOrdre": 22020054,
            "content": "<p align='left'>On entend par ancienneté dans une entreprise le temps pendant lequel le salarié a été occupé de façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.<br/><br/>\na) Sont considérés comme temps de présence continue dans l'entreprise pour le calcul de l'ancienneté :<br/><br/>\n– le temps passé dans les différents établissements de l'entreprise, sous réserve que la mutation ait eu lieu en accord avec l'employeur ;<br/>\n– le temps passé dans une autre entreprise ressortissant de la présente convention, lorsque le transfert a eu lieu sur les instructions du premier employeur avec l'accord du second, et qu'il n'a pas donné lieu au versement d'une indemnité de licenciement ;<br/>\n– la journée d'appel de préparation à la défense ;<br/>\n– les interruptions pour congés payés annuels et d'ancienneté ou congés exceptionnels résultant d'un accord entre les parties ;<br/>\n– les périodes de chômage, lorsque le contrat de travail n'a pas été rompu ;<br/>\n– les interruptions pour congés de formation économique, syndicale et sociale, congés de formation professionnelle continue, congés de formation de cadres et d'animateurs pour la jeunesse.<br/><br/>\nb) Les différentes périodes successives passées dans l'entreprise se cumuleront pour déterminer l'ancienneté lorsque le contrat de travail aura été rompu pour les causes suivantes :<br/><br/>\n– licenciement, sauf en cas de faute grave ou lourde ;<br/>\n– maladie, lorsqu'elle a occasionné une rupture du contrat de travail ;<br/>\n– le départ volontaire du salarié provoqué par une circonstance familiale, telle que la nécessité de suivre le conjoint dans un autre lieu de travail et le congé pour élever un enfant.</p><p></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Ancienneté"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415659",
            "cid": "KALIARTI000031415659",
            "num": "42",
            "intOrdre": 22544341,
            "content": "<p align='left'>a) Sous réserve de l'observation des dispositions de l'article 35 ci-dessus, les absences ne constituent pas une rupture du contrat de travail.<br/><br/>\nPar contre, toute absence non justifiée dans les conditions fixées ci-dessus permet à l'employeur de constater une faute donnant lieu à une procédure de licenciement.<br/><br/>\nb) Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900787&dateTexte=&categorieLien=cid'>article L. 1132-1 du code du travail</a>, il est fait interdiction de licencier un salarié en raison de son état de santé ou de son handicap.<br/><br/>\nc) Sous réserve des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900973&dateTexte=&categorieLien=cid'>dispositions des articles L. 1226-7 et suivants du code du travail</a> concernant les salariés victimes d'un accident du travail ou d'une maladie professionnelle, les absences pour maladie ou accident ne sont pas une cause de rupture du contrat de travail dès lors qu'elles ont donné lieu aux informations et justifications prévues à l'article 35.<br/><br/>\nCependant, si la prolongation de l'absence impose le remplacement du salarié malade ou accidenté, les dispositions suivantes sont applicables :</p><p align='left'><br/>\n– l'employeur avisera l'intéressé, par lettre recommandée, de la nécessité dans laquelle il se trouve de pourvoir à son remplacement ;<br/>\n– l'employeur qui aura dû procéder au remplacement du salarié devra le reprendre au terme de son absence. Il s'efforcera de lui confier à nouveau le poste qu'il occupait précédemment, sinon un autre poste équivalent correspondant à ses aptitudes et d'une rémunération équivalente, en attendant de pouvoir lui rendre son ancien emploi.<br/><br/>\nEn tout état de cause, il bénéficiera à son tour, pendant 1 an, d'une priorité d'emploi pour le poste qu'il occupait avant son absence ou tout autre poste disponible qui lui conviendrait.<br/><br/>\nd) Le contrat de travail du salarié victime d'un accident du travail, autre qu'un accident de trajet, ou d'une maladie professionnelle est suspendu pendant la durée de l'arrêt de travail provoqué par l'accident ou la maladie ainsi que, le cas échéant, pendant le délai d'attente et la durée du stage de réadaptation, de rééducation ou de formation professionnelle que doit suivre l'intéressé. Le salarié bénéficie d'une priorité en matière d'accès aux actions de formation professionnelle.<br/><br/>\nLa durée des périodes de suspension est prise en compte pour la détermination de tous les avantages légaux ou conventionnels liés à l'ancienneté dans l'entreprise.<br/><br/>\nAu cours des périodes de suspension, l'employeur ne peut résilier le contrat de travail à durée indéterminée que s'il justifie soit d'une faute grave de l'intéressé, soit de l'impossibilité où il se trouve, pour un motif non lié à l'accident ou à la maladie, de maintenir ledit contrat.<br/><br/>\ne) Il ne peut résilier le contrat de travail à durée déterminée que s'il justifie soit d'une faute grave de l'intéressé, soit d'un cas de force majeure.<br/><br/>\nToute résiliation du contrat de travail prononcée en méconnaissance des dispositions du présent article est nulle.<br/><br/>\nCes dispositions ne font pas obstacle à l'échéance du contrat de travail à durée déterminée.<br/><br/>\nToutefois, lorsque ce contrat comporte une clause de renouvellement, l'employeur ne peut, au cours des périodes définies au premier paragraphe, refuser le renouvellement que s'il justifie d'un motif réel et sérieux, étranger à l'accident ou à la maladie.<br/><br/>\nA défaut, il devra verser au salarié une indemnité correspondant au préjudice subi. Cette indemnité ne peut être inférieure au montant des salaires et avantages que le salarié aurait reçus jusqu'au terme de la période suivante de validité du contrat prévue par la clause de renouvellement.<br/><br/>\nf) A l'issue des périodes de suspension définie au d, le salarié, s'il y est déclaré apte par le médecin du travail, retrouve son emploi ou un emploi similaire assorti d'une rémunération équivalente.<br/><br/>\nLes conséquences de l'accident ou de la maladie professionnelle ne peuvent entraîner pour l'intéressé aucun retard de promotion ou d'avancement au sein de l'entreprise.<br/><br/>\nSi le salarié est déclaré par le médecin du travail inapte à reprendre, à l'issue des périodes de suspension, l'emploi qu'il occupait précédemment, l'employeur est tenu de lui proposer, compte tenu des conclusions écrites du médecin du travail et des indications qu'il formule sur l'aptitude du salarié à exercer l'une des tâches existant dans l'entreprise et après avis des délégués du personnel, un autre emploi approprié à ses capacités et aussi comparable que possible à l'emploi précédemment occupé, au besoin par la mise en œuvre de mesures telles que mutations, transformation de postes ou aménagement du temps de travail.<br/><br/>\nS'il ne peut proposer un autre emploi, l'employeur est tenu de faire connaître par écrit les motifs qui s'opposent au reclassement.<br/><br/>\nLes transformations de postes peuvent donner lieu à l'attribution d'une aide financière de l'Etat.<br/><br/>\nL'employeur ne peut prononcer le licenciement que s'il justifie soit de l'impossibilité où il se trouve de proposer un emploi dans les conditions prévues ci-dessus, soit du refus par le salarié de l'emploi proposé dans ces conditions.<br/><br/>\nLa rupture du contrat de travail ouvre droit, pour le salarié, à une indemnité compensatrice d'un montant égal à celui de l'indemnité compensatrice de préavis ainsi qu'à une indemnité spéciale de licenciement qui est égale au double de l'indemnité légale de licenciement (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900981&dateTexte=&categorieLien=cid'>art. L. 1226-14 du code du travail</a>).<br/><br/>\nToutefois, les indemnités prévues au paragraphe ci-dessus ne sont pas dues par l'employeur qui établit que le refus par le salarié du reclassement qui lui est proposé est abusif.<br/><br/>\nLes indemnités prévues ci-dessus sont calculées sur la base du salaire moyen qui aurait été perçu par l'intéressé au cours des 3 derniers mois s'il avait continué à travailler au poste qu'il occupait avant l'arrêt de travail, provoqué par l'accident ou la maladie professionnelle.<br/><br/>\nPour le calcul de ces indemnités, la notion de salaire est définie par le taux personnel, les primes, les avantages de toute nature, les indemnités et les gratifications qui composent le revenu.</p><p></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Rupture consécutive à une absence"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415663",
            "cid": "KALIARTI000031415663",
            "num": "43",
            "intOrdre": 23068628,
            "content": "<p align='left'>Les parties contractantes déclarent adhérer à l'accord national interprofessionnel du 10 février 1969 sur la sécurité de l'emploi, dont les titres II et III ont été modifiés par l'accord national interprofessionnel sur la sécurité de l'emploi du 20 octobre 1986.</p><p>Une annexe « Sécurité de l'emploi » reprend les principales dispositions concernant les entreprises :</p><p>a) En vue de contribuer à améliorer la situation de l'emploi, les parties signataires décident d'instituer une commission paritaire nationale de l'emploi des industries du camping.</p><p>b) La commission nationale sera composée à raison d'un membre titulaire et d'un membre suppléant par organisation syndicale des salariés <em>signataires de la présente convention</em><a shape='rect' href='#RENVOI_KALIARTI000031415663_1'> (1)</a> et d'un nombre égal de membres titulaires et suppléants patronaux.</p><p>c) La commission paritaire nationale a pour tâches :</p><p>– de permettre l'information réciproque des organisations signataires sur la situation de l'emploi dans leur ressort professionnel et territorial ;<br/>\n– d'étudier la situation de l'emploi, son évolution au cours des mois précédents et son évolution prévisible ;<br/>\n– de procéder ou de faire procéder à toutes études permettant une meilleure connaissance des réalités de l'emploi ;<br/>\n– de participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnelle, publics et privés, existant pour les différents niveaux de qualification et de recherche avec les pouvoirs publics et les organismes intéressés, les moyens propres à assurer leur pleine utilisation, leur adaptation et leur développement et de formuler à cet effet toutes observations et propositions utiles ;<br/>\n– d'examiner en cas de licenciement collectif les conditions de mise en œuvre des moyens de reclassement et de réadaptation ;<br/>\n– un rapport doit être établi au moins annuellement sur la situation de l'emploi et son évolution.</p><p>d) La commission fixe la périodicité de ses réunions, qui ne devra pas être inférieure à une réunion par an.</p><p>e) L'organisation patronale assume la charge du secrétariat de la commission et des frais de réunion des membres salariés. Par frais de réunion, on entend : frais de déplacement, frais de séjour et perte de salaire éventuelle.</p><p>f) La commission paritaire de l'emploi devra prendre toutes initiatives utiles pour établir les liaisons nécessaires avec les administrations, commissions et comités officiels ayant des attributions en matière d'emploi, tels, en particulier, que Pôle emploi, l'AFPA ainsi qu'avec l'association pour l'emploi des cadres (APEC), en vue d'échanger tous les renseignements notamment d'ordre statistique dont elles pourraient disposer ou avoir besoin. Les commissions paritaires de l'emploi rechercheront leur coopération aux tâches qu'elles assument et leur offriront leur collaboration.</p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415663_1'></a>(1) Les mots « signataires de la présente convention » sont exclus de l'extension, en tant qu'ils contreviennent aux dispositions étendues de l'article 4 de l'accord national interprofessionnel du 10 février 1969 sur la sécurité de l'emploi.<br/>\n(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Sécurité de l'emploi – Commission paritaire nationale de l'emploi des industries du camping"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415665",
            "cid": "KALIARTI000031415665",
            "num": "44",
            "intOrdre": 23592915,
            "content": "<p align='left'>Des dispositions particulières à l'apprentissage et à la formation professionnelle sont prévues.</p><p align='center'><br/>\n1. Apprentissage</p><p align='left'><br/>\nL'apprentissage proprement dit comportant un enseignement méthodologique et complet a pour objet la formation des ouvriers et employés qualifiés. Il est régi par le <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903996&dateTexte=&categorieLien=cid'>code du travail, titre II, articles L. 6221-1 et suivants</a>.<br/><br/>\nAfin de développer l'apprentissage, les partenaires sociaux décident d'améliorer la rémunération des apprentis sur les bases suivantes :</p><p align='right'><br/>\n(En pourcentage du Smic.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Année</th><th>16 à 17 ans</th><th>18 à 20 ans</th><th>21 ans et plus</th></tr><tr><td align='center'>1</td><td align='center'>30</td><td align='center'>45</td><td align='center'>55</td></tr><tr><td align='center'>2</td><td align='center'>45</td><td align='center'>55</td><td align='center'>65</td></tr><tr><td align='center'>3</td><td align='center'>60</td><td align='center'>65</td><td align='center'>80</td></tr></tbody></table></center><p></p><p align='center'><br/>\n2. Formation professionnelle des jeunes</p><p align='left'><br/>\nLes entreprises prendront l'initiative d'organiser la coopération avec les établissements d'enseignement technique de leur région.<br/><br/>\nElles communiqueront périodiquement aux établissements d'enseignement des renseignements sur les débouchés qu'elles peuvent fournir aux élèves diplômés.<br/><br/>\na) Les chefs d'entreprise pourront offrir aux chefs d'établissement d'enseignement technique de leur secteur géographique la possibilité de faire effectuer à leurs élèves des stages en entreprise. Au cours de ces stages, les élèves resteront sous la responsabilité exclusive des enseignants ; ces derniers bénéficieront du concours des chefs de service et du personnel de maîtrise des secteurs de production ou de gestion étudiés.<br/><br/>\nLe plan de travail envisagé pour ces stages sera soumis pour approbation au conseil d'administration de l'école et au comité d'établissement (ou aux délégués du personnel si ce dernier n'existe pas).<br/><br/>\nL'organisation matérielle – nombre de participants, durée horaire, plan de visite et travaux, dispositions assurant la sécurité – se fera sous la direction des chefs d'établissement d'enseignement technique et des chefs d'entreprise avec la participation des enseignants et du personnel des secteurs de production ou de gestion étudiés.<br/><br/>\nLes conditions d'accueil pour les stages de plus de 1 demi-journée prévoiront, d'une part, la mise à disposition des enseignants d'un local pouvant faire office de salle de classe pour les études théoriques et technologiques et, d'autre part, l'utilisation par les stagiaires des services sociaux dont bénéficient normalement les travailleurs de l'entreprise (cantine, infirmerie, etc.).<br/><br/>\nLes stages offerts par les directions d'entreprise et les réalisations en ce domaine seront portés à la connaissance des commissions paritaires nationales de l'emploi (art. 43).<br/><br/>\nb) Embauchage des jeunes salariés formés par les établissements d'enseignement technique et titulaires d'un diplôme d'enseignement technique :<br/><br/>\nLes directions d'entreprises s'engagent à offrir après une période d'adaptation d'une durée maximum de 3 mois :<br/><br/>\n– la qualification OP 1 pour les titulaires d'un CAP (CAP de la profession : la liste en sera arrêtée par la commission paritaire) ;<br/>\n– la qualification OP 2 pour les titulaires d'un BEP.<br/><br/>\nLa rémunération pendant cette période d'adaptation sera au moins égale à celle de la qualification immédiatement inférieure.<br/><br/>\nEn ce qui concerne les titulaires des CAP d'autres professions, l'obligation de décerner une qualification OP 1 après une période d'adaptation de 3 mois ne sera impérative que si le jeune travailleur sort directement de l'établissement d'enseignement technique et n'a pas été embauché antérieurement dans une autre entreprise.</p><p align='center'><br/>\n3. Adaptation professionnelle dans l'entreprise</p><p align='left'><br/>\nL'adaptation professionnelle est une préformation réservée aux nouveaux embauchés n'ayant jamais travaillé dans la profession, pour leur permettre d'accéder à des postes de travail d'OS 2 ou d'OS 3 n'exigeant pas la connaissance générale du métier, mais une certaine pratique.<br/><br/>\nLes employeurs s'engagent à ce que l'adaptation professionnelle technique et pratique des salariés soit établie sur la base d'une préparation rationnelle donnée par des personnes qualifiées tant sur le plan technique que sur le plan pédagogique.<br/><br/>\nLa durée de cette adaptation ne peut excéder 3 mois et la moitié du temps qui lui est consacré doit se passer en dehors du circuit normal de production et lorsqu'il s'agira de sessions de formation méthodiques, dans la mesure du possible, en atelier spécial.<br/><br/>\nLes salariés bénéficieront des dispositions de la convention collective nationale concernant notamment tous les avantages sociaux.<br/><br/>\nToute facilité sera donnée à ces salariés, notamment pour les jeunes après cette adaptation professionnelle, de se perfectionner.</p><p align='center'><br/>\n4. Formation professionnelle des adultes</p><p align='left'><br/>\nLa formation professionnelle s'adresse à tous ceux qui, remplissant les conditions d'admission nécessaires, désirent améliorer leurs connaissances professionnelles ou en acquérir une à l'issue d'un stage dans un centre créé à cet effet.<br/><br/>\nA l'intérieur des entreprises, chaque comité d'entreprise favorisera et contrôlera la politique de formation professionnelle :<br/><br/>\na) En portant notamment à la connaissance des travailleurs par voie d'affichage :<br/><br/>\n– les besoins en personnel qualifié dans chaque spécialité ;<br/>\n– les possibilités de formation existantes dans la profession ;<br/>\n– les conditions d'inscription aux stages ;<br/>\n– la rémunération assurée pendant leur durée par les organismes de formation et l'entreprise ;<br/>\n– la qualification obtenue avec l'examen de fin de stage ;<br/>\n– le salaire minimum conventionnel se rattachant à cette qualification ;<br/><br/>\nb) En prenant connaissance des demandes écrites adressées à l'employeur par les salariés désirant suivre un stage de formation ou de perfectionnement professionnel.</p><p align='center'><br/>\n5. Perfectionnement et actualisation des connaissances</p><p align='left'><br/>\nIl a pour but de permettre au personnel (ouvriers, employés, agents de maîtrise et cadres) de développer ou d'actualiser ses connaissances théoriques et pratiques et d'accéder soit à une qualification supérieure, soit aux fonctions d'agent technique ou de cadre.<br/><br/>\nDans cet esprit, les parties signataires s'efforceront de promouvoir, dans tous les centres de production, avec le concours des administrations compétentes, la création de cours de perfectionnement destinés à la formation d'ouvriers qualifiés, d'agents techniques ainsi que de techniciens et de cadres.</p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031415665_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article D. 6222-26 du code du travail.  <br/>(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Apprentissage et formation professionnelle continue"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415667",
            "cid": "KALIARTI000031415667",
            "num": "45",
            "intOrdre": 24117202,
            "content": "<p align='left'>Les conditions d'attribution des allocations complémentaires de chômage partiel et le montant de l'indemnisation sont fixés par l'accord interprofessionnel national du 21 février 1968, agréé par arrêté ministériel du 14 mai 1968, et par ses avenants successifs ainsi que par le décret du 10 mars 2012.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Chômage partiel"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415668",
            "cid": "KALIARTI000031415668",
            "num": "46",
            "intOrdre": 24641489,
            "content": "<p align='left'>Le texte de la présente convention (clauses générales, annexes et avenants) sera déposé au ministère du travail, conformément aux dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485205&dateTexte=&categorieLien=cid'>R. 2231-1</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail.</p><p align='left'>Un exemplaire en sera également remis au secrétariat-greffe du conseil des prud'hommes de Nanterre.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Dépôt"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415672",
            "cid": "KALIARTI000031415672",
            "num": "47",
            "intOrdre": 25165776,
            "content": "<p align='left'>Toute personne intéressée peut prendre connaissance, gratuitement, auprès de la DIRRECTE ayant son ressort dans le lieu où les parties ont conclu leur accord, du texte déposé.<br/><br/>\nElle peut en obtenir des copies à ses frais.<br/><br/>\nToutefois, dans le cas où une instance juridictionnelle est engagée, copie de tout ou partie de la convention en cause est délivrée gratuitement, sur sa demande, à chacune des parties à l'instance.<br/><br/>\nL'employeur fournira à chaque élu des instances représentatives du personnel (titulaires et suppléants) ainsi qu'aux représentants syndicaux au comité d'entreprise et aux délégués syndicaux un exemplaire de la présente convention ainsi que ses annexes et avenants.</p><p></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Publicité"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415673",
            "cid": "KALIARTI000031415673",
            "num": "48",
            "intOrdre": 25690063,
            "content": "<p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>, toute organisation syndicale représentative de salariés ainsi que toute organisation syndicale ou association ou groupement d'employeurs ou des employeurs pris individuellement et qui ne sont pas signataires de la présence convention pourront y adhérer ultérieurement, sous réserve de respecter les dispositions dudit article.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Adhésion"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415675",
            "cid": "KALIARTI000031415675",
            "num": "49",
            "intOrdre": 26214350,
            "content": "<p align='left'><br/>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>dispositions des articles L. 2261-15 et suivants du code du travail</a>, les parties contractantes sont d'accord pour demander au ministre chargé du travail que les dispositions de la présente convention soient rendues obligatoires pour tous les employeurs et salariés compris dans le champ d'application territorial et professionnel de ladite convention.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Extension"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000031415677",
            "cid": "KALIARTI000031415677",
            "num": "50",
            "intOrdre": 26738637,
            "content": "<p align='left'><br/>La présente convention entrera en vigueur, pour l'ensemble des employeurs et salariés concernés, le premier jour du mois suivant sa publication au Journal officiel.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Entrée en vigueur"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1551657600000,
            "title": "Accord du 23 janvier 2018 relatif à la fusion de champs d'application de la convention collective des industries du camping et de la convention collective des entreprises de la filière sports-loisirs",
            "id": "KALITEXT000038191808",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1378339200000,
            "title": "Accord du 16 avril 2013 relatif à la commission paritaire de validation des accords d'entreprise",
            "id": "KALITEXT000027931654",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1375056000000,
            "title": "Avenant du 14 décembre 2012 relatif aux annexes catégorielles « Ouvriers », « Employés, techniciens, dessinateurs et agents de maîtrise (ETDAM) » et « Ingénieurs et cadres »",
            "id": "KALITEXT000027757153",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1354060800000,
            "title": "Avenant du 19 janvier 2012 relatif à la mise à jour de la convention",
            "id": "KALITEXT000026696173",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe relative aux ouvriers",
            "id": "KALITEXT000005657101",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe relative aux employés, techniciens, dessinateurs et agents de maîtrise (ETDAM)",
            "id": "KALITEXT000005657103",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe relative aux ingénieurs et cadres",
            "id": "KALITEXT000005657105",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe relative aux classifications professionnelles",
            "id": "KALITEXT000005657107",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe relative à la formation professionnelle",
            "id": "KALITEXT000005657109",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe relative au travail à domicile ",
            "id": "KALITEXT000005657111",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe relative aux représentants VRP",
            "id": "KALITEXT000005657115",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe du 5 mars 1974 relative au déplacement des délégués",
            "id": "KALITEXT000005657117",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe relative à la sécurité de l'emploi",
            "id": "KALITEXT000005657093",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe : Modèle",
            "id": "KALITEXT000005657095",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord-cadre du 10 novembre 2000 relatif à l'aménagement et réduction du temps de travail ",
            "id": "KALITEXT000005657097",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1570060800000,
            "title": "Accord n° S 36 du 5 février 2019 relatif aux salaires minima au 1er avril 2019",
            "id": "KALITEXT000039179186",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1504656000000,
            "title": "Accord n° S 35 du 26 janvier 2017 relatif aux salaires minima au 1er janvier 2017",
            "id": "KALITEXT000035512707",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1467590400000,
            "title": "Accord n° S 34 du 2 février 2016 relatif aux salaires minima au 1er janvier 2016",
            "id": "KALITEXT000032826404",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1420588800000,
            "title": "Accord n° S 33 du 26 juin 2014 relatif aux salaires minima au 1er juillet 2014",
            "id": "KALITEXT000030056406",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1378857600000,
            "title": "Accord n° S 32 du 16 avril 2013 relatif aux salaires au 1er janvier 2013",
            "id": "KALITEXT000027941536",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1342656000000,
            "title": "Avenant n° S 31 du 19 janvier 2012 relatif aux salaires minimaux au 1er janvier 2012 et au 1er juillet 2012",
            "id": "KALITEXT000026204874",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1290038400000,
            "title": "Avenant n° S 30 du 18 mars 2010 relatif aux salaires minimaux",
            "id": "KALITEXT000023105068",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1217462400000,
            "title": "Avenant n° S 29 du 15 février 2008 relatif aux salaires aux 1er mars et 1er juillet 2008",
            "id": "KALITEXT000019273772",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° S 28 du 10 novembre 2000 relatif aux salaires",
            "id": "KALITEXT000005657127",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}