{
  "type": "section",
  "data": {
    "title": "Convention collective nationale métropolitaine des entreprises de la maintenance, distribution et location de matériels agricoles, de travaux publics, de bâtiment, de manutention, de motoculture de plaisance et activités connexes, dite SDLM du 23 avril 2012",
    "id": "KALICONT000005635653",
    "num": "1404",
    "categorisation": [
      "Entreprises de la maintenance, distribution et location de matériels agricoles, de travaux publics, de bâtiment, de manutention, de motoculture de plaisance et activités connexes, dite SDLM"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale métropolitaine des entreprises de la maintenance, distribution et location de matériels agricoles, de travaux publics, de bâtiment, de manutention, de motoculture de plaisance et activités connexes, dite SDLM du 23 avril 2012",
        "id": "KALITEXT000026355879",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Préambule",
            "id": "KALISCTA000026355888",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026355889",
                "cid": "KALIARTI000026355889",
                "num": null,
                "intOrdre": 262143,
                "content": "<p></p><p>Convention collective nationale métropolitaine des entreprises de la maintenance, distribution et location de matériels agricoles, de travaux publics, de bâtiment, de manutention, de motoculture de plaisance et activités connexes, dite SDLM</p><p>Le libellé de la présente convention collective nationale résulte de la révision en date du 23 avril 2012 de la convention collective du 30 octobre 1969 modifiée et mise à jour le 10 décembre 1985.<br/>Elle prend le titre de convention collective nationale métropolitaine des entreprises de la maintenance, distribution et location de matériels agricoles, de travaux publics, de bâtiments, de manutention, de motoculture de plaisance et activités connexes, dite SDLM.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074790397,
            "title": "Titre 0. - Clauses préliminaires",
            "id": "KALISCTA000026355890",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 65535,
                "title": "Chapitre 0.1. - Actualisation de la convention collective nationale",
                "id": "KALISCTA000026355905",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355948",
                    "cid": "KALIARTI000026355948",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Pour permettre l'actualisation régulière de la convention collective nationale, la compatibilité de ses clauses avec l'ensemble des normes mentionnées à l'article 1.40 est examinée une fois par quinquennat par la commission nationale paritaire.<br/>La première période de 5 ans commence à courir à compter de la date de publication au Journal officiel de la République française (JORF) de l'arrêté d'extension de l'avenant portant révision de la convention collective.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 98303,
                "title": "Chapitre 0.2. - Organisation, grille de lecture et définitions de la convention collective nationale",
                "id": "KALISCTA000026355906",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355949",
                    "cid": "KALIARTI000026355949",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La rédaction de la convention collective est la résultante des négociations entre les organisations syndicales et professionnelles représentatives de la branche.<br/>En conséquence, elle s'efforce de ne pas reproduire le libellé des textes, notamment législatifs et réglementaires auxquels elle est soumise et que ses lecteurs doivent consulter en tant que de besoin.<br/>En application des clauses figurant à l'article 1.11, les articles de la présente convention nationale ne s'appliquent pas, sauf mention expresse, aux VRP employés par les entreprises de la branche, qui bénéficient du statut particulier légal.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355950",
                    "cid": "KALIARTI000026355950",
                    "num": "0.20",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La convention collective nationale comprend 10 titres dont un titre préliminaire ; chacun d'eux possède une numérotation propre dans le cadre d'une numérotation continue.<br/>Elle est accompagnée de 3 documents :</p><p align='left'><br/>– la liste des accords et avenants de la convention collective en vigueur à la date de signature de l'avenant portant révision de la convention collective ;<br/>– la liste arrêtée à la même date des accords salariaux conclus depuis le 3 juillet 2007 ;<br/>– une annexe reproduisant les deux articles non abrogés de la convention collective du 30 octobre 1969 modifiée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organisation de la convention collective nationale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355951",
                    "cid": "KALIARTI000026355951",
                    "num": "0.21",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le libellé de la convention emploie un certain nombre de mots ou d'expressions qui s'entendent ainsi qu'il suit :</p><p align='left'><br/>– « convention » : « convention collective nationale révisée » ;<br/>– « entreprise(s) » : « entreprise(s), établissement(s), lieu(x) de travail annexe(s) » ;<br/>– « salarié(s) » ou « personnel » : « salarié(s) ou personnel des entreprises relevant de la présente convention collective nationale » ;<br/>– « organisations » ou « parties signataires » : « parties signataires et adhérentes » ;<br/>– « ancienneté dans l'entreprise » : « temps passé dans l'entreprise ». Le temps passé dans l'entreprise est celui pendant lequel le salarié y est occupé, à compter de sa date d'entrée en vertu des contrats en cours ou des contrats successifs s'il y a lieu, dont les contrats d'apprentissage, peu important les modifications survenues dans la situation juridique de l'entreprise ;<br/>– « niveau » : « lorsque le libellé de la convention collective nationale se réfère à des niveaux nombrés en chiffres romains, il s'agit des niveaux prévus au 3 du I de l'avenant relatif à la classification conventionnelle des emplois du 16 décembre 2010. La mention des niveaux dans les articles de la convention collective nationale s'entend comme s'étendant aux coefficients qui les composent ».<br/>Pour la détermination de l'ancienneté ouvrant droit aux garanties prévues par la convention collective nationale, est prise en compte la durée des périodes de suspension du contrat de travail suivantes :</p><p align='left'><br/>– celle de l'arrêt de travail provoqué par un accident du travail ou une maladie professionnelle, à l'exclusion de celle des arrêts consécutifs à un accident de trajet ou un accident survenu lors d'une période d'astreinte au domicile du salarié ;<br/>– celle de l'arrêt ou des arrêts de travail consécutifs à une maladie ou accident non professionnel dans la limite de 3 mois par année civile ;<br/>– celle du congé de maternité, d'adoption et de paternité ;<br/>– celle du congé parental d'éducation de droit commun ou spécial pour moitié ;<br/>– celle des congés de formation de cadres et d'animateurs pour la jeunesse ;<br/>– celle du congé de solidarité familiale et du congé de soutien familial ;<br/>– celle des congés payés légaux ;<br/>– celle des congés exceptionnels résultant d'un accord entre les parties et donnant lieu à rémunération dès lors qu'ils ne font pas l'objet d'une clause spécifique d'origine légale, réglementaire ou conventionnelle ;<br/>– celle des congés de formation économique et sociale et de formation syndicale ;<br/>– celle des temps de pause des femmes enceintes prévus à l'article 3.33.<br/>Sont également prises en compte, pour le calcul de l'ancienneté, les heures de délégation dont bénéficient les représentants du personnel et les délégués syndicaux.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définitions et grille de lecture"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre 0.3. - Révision de la convention collective nationale et avantages acquis",
                "id": "KALISCTA000026355907",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355952",
                    "cid": "KALIARTI000026355952",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les avantages acquis sont ceux correspondant à des droits déjà ouverts et non simplement éventuels.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355953",
                    "cid": "KALIARTI000026355953",
                    "num": "0.30",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'avantage individuel est celui dont le salarié bénéficie, à titre personnel, indépendamment de son appartenance à une collectivité de travail donnée.<br/>La révision de la convention collective nationale n'a pas pour objet, ni pour effet de réduire, de supprimer ou plus généralement de porter atteinte, d'une quelconque façon aux avantages individuels, quelle qu'en soit l'origine, acquis par les salariés présents dans l'entreprise à la date de la publication de l'avenant portant révision de la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Avantages individuels acquis"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355954",
                    "cid": "KALIARTI000026355954",
                    "num": "0.31",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Sont des avantages collectifs les avantages qui ne trouvent leur justification que par rapport à une collectivité de travail déterminée.<br/>Les avantages collectifs appliqués jusqu'alors, au titre d'une autre convention collective, d'accords d'entreprise ou d'usage dans les entreprises relevant désormais de la présente convention collective nationale, n'y sont plus applicables, sauf accords d'entreprise contraires, à la date de publication de l'avenant portant révision de la convention collective du 30 octobre 1969 modifiée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Avantages collectifs acquis"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre 0.4. - Diffusion de la convention collective nationale",
                "id": "KALISCTA000026355908",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355955",
                    "cid": "KALIARTI000026355955",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La diffusion la plus large possible de la convention collective nationale est assurée par les voies et moyens propres à chacune des organisations signataires. Dans les entreprises, l'avis relatif à la mise à disposition du personnel de la convention collective nationale mentionne selon quelles modalités les salariés peuvent la consulter, le cas échéant, sur le site www.legifrance.gouv.fr.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026355904",
                "cid": "KALIARTI000026355904",
                "num": null,
                "intOrdre": 131071,
                "content": "<p align='left'><br/>Le titre 0 comprend 4 chapitres.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1611137022,
            "title": "Titre Ier. - Cadre juridique de la convention collective nationale",
            "id": "KALISCTA000026355891",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre I.1. - Champs d'application de la convention collective nationale",
                "id": "KALISCTA000026355910",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355956",
                    "cid": "KALIARTI000026355956",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La convention collective nationale a un triple champ d'application : professionnel, personnel et géographique.<br/>Les champs sont déterminés et révisés en tant que de besoin par avenant.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355957",
                    "cid": "KALIARTI000026355957",
                    "num": "1.10",
                    "intOrdre": 1048574,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application professionnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355958",
                    "cid": "KALIARTI000026355958",
                    "num": "1.10.0",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La convention collective nationale s'applique aux entreprises dont l'activité économique réelle, exclusive ou principale, est :</p><p align='left'><br/>– le commerce, la location et/ou la réparation :<br/>– de tracteurs, de machines, de matériels, d'équipements, d'accessoires et de pièces agricoles ;<br/>– de matériels, d'équipements, d'accessoires et de pièces de travaux publics, de bâtiment et de manutention ;<br/>– de matériels, d'équipements, d'accessoires et de pièces de motoculture de plaisance, de jardins et d'espaces verts ;<br/>– la maréchalerie.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355959",
                    "cid": "KALIARTI000026355959",
                    "num": "1.10.1",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>A titre informatif et non exhaustif et sous réserve de répondre à la définition du champ d'application professionnel, les codes suivants de la nomenclature d'activités française (NAF) répertorient le plus souvent les activités économiques prévues au 1.10.0 comme il suit :</p><p align='left'><br/>– 01.62Z : activités de soutien à la production animale. Sont visées dans cette classe les activités des maréchaux-ferrants ;<br/>– 28.30Z : fabrication de machines agricoles et forestières. Sont soumis à la présente convention les artisans mécaniciens ruraux exerçant les activités visées dans cette classe ;<br/>– 33.12Z : réparation de machines et équipements mécaniques. Sont soumises à la présente convention les entreprises exerçant les activités de réparation et d'entretien des machines, de matériels et d'équipements mentionnés au 1.10.0 ci-dessus.<br/>Sont exclus du champ de la présente convention collective nationale les établissements autonomes qui ont pour activité principale la réparation de matériels agricoles dès lors qu'ils appartiennent à une entreprise de fabrication de matériel agricole.<br/>Sont soumis à la présente convention collective nationale, les artisans mécaniciens ruraux :</p><p align='left'><br/>– 46.61Z : commerce de gros de matériel agricole. Sont soumises à la présente convention les entreprises exerçant les activités visées dans cette classe et dont l'activité principale est la vente à l'utilisateur final ;<br/>– 46.62Z : commerce de gros de machines-outils. Sont soumises à la présente convention les seules entreprises dont l'activité principale se rapporte aux matériels de travaux publics, de bâtiment et de manutention ainsi qu'à leurs équipements, accessoires et pièces, et la vente à l'utilisateur final ;<br/>– 46.63Z : commerce de gros de machines pour l'extraction, la construction et le génie civil. Sont soumises à la présente convention les entreprises exerçant les activités visées dans cette classe et dont l'activité principale est la vente à l'utilisateur final ;<br/>– 46.69B : commerce de gros de fournitures et équipements industriels divers. Sont soumises à la présente convention les entreprises dont l'activité principale est le commerce de gros de matériel de manutention et de levage, et la vente à l'utilisateur final ;<br/>– 43.99E : location avec opérateurs de matériels de construction. Sont assujetties à la présente convention les entreprises de location de machines et de matériels de construction avec opérateur ne correspondant pas à une action de construction spécifique ;<br/>– 47.52A : commerce de détail de quincaillerie, peintures et verres en petites surfaces. Sont soumises à la présente convention les entreprises dont l'activité principale se rapporte aux matériels de motoculture de plaisance, de jardins et d'espaces verts ;<br/>– 47.52B : commerce de détail de quincaillerie, peintures et verres en grandes surfaces. Sont soumises à la présente convention les entreprises dont l'activité principale se rapporte aux matériels de motoculture de plaisance, de jardins et d'espaces verts ;<br/>– 77.29Z : location de biens personnels et domestiques. Seules sont soumises à la présente convention les entreprises qui louent exclusivement des matériels de motoculture de plaisance, de jardins et d'espaces verts ;<br/>– 77.31Z : location et location-bail de machines et équipements agricoles. Sont soumises à la présente convention les entreprises exerçant les activités visées dans cette classe ;<br/>– 77.32Z : location et location-bail de machines et équipements pour la construction. Sont soumises à la présente convention les entreprises exerçant les activités visées dans cette classe ;<br/>– 77.39Z : location de machines et équipements divers. Sont soumises à la présente convention les entreprises dont l'activité principale se rapporte aux matériels de travaux publics, de bâtiment et de manutention ainsi qu'à leurs équipements, accessoires et pièces ;<br/>– 95.22Z : réparation de biens personnels et domestiques. Sont soumises à la présente convention les entreprises dont l'activité principale se rapporte aux matériels de motoculture de plaisance, de jardins et d'espaces verts.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Codes NAF"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355960",
                    "cid": "KALIARTI000026355960",
                    "num": "1.10.2",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>La présente convention collective nationale s'applique également aux personnes morales constituées à la fin exclusive de contrôler ou de gérer des entreprises relevant du champ professionnel fixé ci-dessus. Il en est ainsi, sans que cette liste soit exhaustive, des sociétés holding, des sociétés de portefeuille ou des sociétés ad hoc de gestion administrative.<br/>Toutefois sont exclues du champ d'application professionnel visé ci-dessus :</p><p align='left'><br/>– les entreprises effectuant, à titre principal et habituel, des activités de commerce d'import-export pour les activités visées à l'article 1.10.0 et définies à l'article 1.10.1 ;<br/>– les entreprises relevant des classes susvisées de la division 46 de l'article 1.10.1 et le code NAF 77.39Z appliquant les accords et conventions de la métallurgie à la date du 31 décembre 1995 en vertu de leur adhésion à une chambre syndicale territoriale des industries métallurgiques, aussi longtemps que dure cette adhésion.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cas particuliers"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355961",
                    "cid": "KALIARTI000026355961",
                    "num": "1.10.3",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Une entreprise exerce souvent une activité économique principale et des activités économiques accessoires.<br/>La notion d'activité principale se comprend :</p><p align='left'><br/>– pour une entreprise à caractère commercial (activités de vente ou de location) comme celle qui représente le plus grand chiffre d'affaires ;<br/>– pour une entreprise de prestations de services (réparation et/ou maintenance pour le compte d'autrui) comme celle à laquelle est occupé le plus grand nombre de salariés ;<br/>– pour une entreprise à caractère industriel (fabrication sans rapport avec une activité commerciale ou de prestations de services) comme celle à laquelle est occupé le plus grand nombre de salariés.<br/>Pour une entreprise à activités multiples c'est-à-dire commerciale, de services et/ou industrielle, il convient, pour déterminer l'activité principale, de retenir le critère lié à l'effectif lorsque le chiffre d'affaires afférent à l'activité industrielle est supérieur à 50 % du chiffre d'affaires total de l'entreprise.<br/>La convention collective nationale correspondant à l'activité principale de l'entreprise, ainsi définie, s'applique à l'ensemble des activités accessoires de l'entreprise.<br/>Il est rappelé que la référence au code NAF n'a qu'une valeur indicative et ne dispense pas de rechercher l'activité principale réelle de l'entreprise.<br/>Il suit de la règle posée à l'alinéa précédent que la convention collective nationale s'applique aux entreprises relevant du champ d'application professionnel défini à l'article 1.10.0 et qui exercent leurs activités sous d'autres codes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Notion d'activité économique principale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355962",
                    "cid": "KALIARTI000026355962",
                    "num": "1.11",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>La convention collective nationale s'applique à tous les salariés, peu important la durée hebdomadaire, mensuelle ou annuelle de leur travail effectif, des entreprises entrant dans le champ professionnel défini à l'article précédent.<br/>Dans ces entreprises, les articles de la convention collective nationale qui trouvent à s'appliquer aux personnes titulaires d'un mandat social et d'un contrat de travail l'indiquent expressément, rappel fait que ce cumul pour être valable suppose que le contrat de travail corresponde à un emploi réel et que celui-ci réponde aux conditions du salariat.<br/>Sauf mention expresse contraire, la présente convention collective nationale ne s'applique pas aux voyageurs, représentants et placiers (VRP), qui bénéficient du statut particulier légal, employés par les entreprises de la branche.<br/>En tout cas ne relèvent pas des clauses de la présente convention collective nationale les salariés des coopératives agricoles et des sociétés d'intérêt collectif agricole.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application personnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355963",
                    "cid": "KALIARTI000026355963",
                    "num": "1.12",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>La convention s'applique aux seuls départements métropolitains de la République française.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application géographique"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre I.2. - Durée. – Révision. – Dénonciation de la convention collective nationale",
                "id": "KALISCTA000026355911",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355964",
                    "cid": "KALIARTI000026355964",
                    "num": "1.20",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La convention collective nationale est conclue pour une durée de 1 an à compter du jour de son entrée en vigueur.<br/>Elle se renouvelle par tacite reconduction d'année en année, sauf en cas de dénonciation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355965",
                    "cid": "KALIARTI000026355965",
                    "num": "1.21",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Chacune des parties signataires peut demander à tout moment la révision d'un ou de plusieurs articles, chapitres ou titres de la convention collective nationale. La demande de révision est formée par lettre recommandée avec avis de réception adressée aux parties signataires. Elle est accompagnée, à peine de nullité de la demande, d'un projet de rédaction des articles, chapitres ou titres dont la révision est souhaitée.<br/>Les articles, chapitres ou titres soumis à révision font l'objet d'une négociation dans un délai de 3 mois à dater de l'ouverture des discussions qui doivent commencer au plus tard 2 mois à compter de la date de la demande. Passé ce délai, si aucun accord n'est intervenu, la demande de révision est réputée caduque et la convention collective nationale continue de s'appliquer sous réserve des droits des parties pour défendre leur demande de révision.<br/>En cas de différend occasionné par la révision, les parties signataires s'entendent pour intervenir auprès de leurs mandants respectifs en vue de prévenir un conflit et parvenir à une solution amiable.<br/>La révision d'un avenant de la convention collective nationale est assimilée à une révision partielle de celle-ci. Il en est de même de son actualisation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355966",
                    "cid": "KALIARTI000026355966",
                    "num": "1.22",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Sous peine de nullité, la dénonciation doit être portée à la connaissance des autres parties signataires ou adhérentes, par lettre recommandée avec avis de réception et être accompagnée d'un projet de texte afin que les discussions puissent intervenir dans un délai qui ne peut excéder 3 mois à dater de la réception des lettres recommandées.<br/>Sauf conclusion d'une convention ou d'un accord qui lui est substitué, la convention collective nationale reste en vigueur pendant une durée de 24 mois à compter de la date de début des discussions.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000026355966_1'></a>(1) L'article 1-22 est étendu sous réserve de l'application des dispositions de l'article L. 2261-11 du code du travail.<br/><br/>  <br/>(Arrêté du 23 octobre 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dénonciation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre I.3. - Impérativité des clauses des accords et avenants",
                "id": "KALISCTA000026355912",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355967",
                    "cid": "KALIARTI000026355967",
                    "num": "1.30",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les clauses des accords et avenants de la convention collective du 30 octobre 1969 modifiée conclus antérieurement à la date du 7 mai 2004 sont impératives.<br/>Les clauses des accords et avenants de la même convention collective conclus entre la date du 7 mai 2004 et celle de la publication de l'arrêté d'extension de l'avenant portant révision de cette convention au Journal officiel de la République française (JORF) sont, elles aussi par la volonté des parties signataires, impératives et d'application directe quand bien même elles ne le préciseraient pas.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principe"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre I.4. - Soumission de la convention collective aux normes juridiques supérieures",
                "id": "KALISCTA000026355913",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355968",
                    "cid": "KALIARTI000026355968",
                    "num": "1.40",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les textes législatifs, réglementaires et conventionnels interprofessionnels, pour autant que ces derniers s'appliquent à une ou plusieurs organisations professionnelles signataires de l'avenant, prévalent sur les clauses de la présente convention collective nationale, sauf dérogation autorisée par ces textes et expressément prévue par la convention collective nationale elle-même.<br/>Ces textes constituent comme ceux du droit international, y compris communautaire, des normes de portée juridique supérieure dont le respect s'impose à tous.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Hiérarchie des textes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355969",
                    "cid": "KALIARTI000026355969",
                    "num": "1.41",
                    "intOrdre": 1048574,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Droits, libertés et principes fondamentaux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355970",
                    "cid": "KALIARTI000026355970",
                    "num": "1.41.0",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La liberté d'opinion et celle de s'associer pour la défense d'intérêts professionnels communs sont des droits fondamentaux des chefs d'entreprise et des salariés.<br/>Les parties signataires s'engagent à veiller au respect des droits et libertés fondamentaux reconnus par les conventions internationales ratifiées par la République française, les lois et règlements, à la lumière des principes généraux suivants :</p><p align='left'><br/>– reconnaissance des droits et devoirs découlant du respect mutuel dans les relations individuelles et collectives ;<br/>– acceptation réciproque des limites imposées à l'expression des opinions par le respect de la liberté d'autrui, lequel implique la prohibition de toute forme de harcèlement et la nature exclusivement professionnelle des relations entre les entreprises et leurs salariés ;<br/>– liberté d'adhérer ou non à un syndicat pour la défense des intérêts professionnels ;<br/>– respect des personnes, des biens, des libertés et des intérêts de l'entreprise ou de la profession ;<br/>– refus de toute discrimination directe ou indirecte à raison de l'origine, du sexe, des mœurs, de l'orientation sexuelle, de l'âge, de la situation de famille, des caractéristiques génétiques, de l'appartenance ou de la non-appartenance, vraie ou supposée, à une ethnie, une nation ou une race, des opinions politiques, des activités syndicales ou mutualistes, des convictions religieuses, de l'apparence physique, du patronyme ou, en raison de l'état de santé ou du handicap.<br/>Au regard de la définition que la loi donne des discriminations, il est rappelé que la prohibition des discriminations à raison de l'état de santé du salarié, par exemple, trouve à s'appliquer en période d'essai ou à l'occasion de son licenciement.<br/>Les employeurs s'engagent à respecter la règle « à travail égal, salaire égal » laquelle implique l'égalité de rémunération entre les hommes et les femmes.<br/>Cette règle à valeur de norme générale ne se confond pas avec la prohibition des discriminations évoquée ci-dessus. Elle signifie que si rien ne distingue objectivement deux salariés de même sexe ou de sexe différent (même travail, même ancienneté, même formation, même qualification), ils doivent percevoir le même salaire.<br/>La mise en œuvre des pratiques antidiscriminatoires ou de l'égalité de traitement entre hommes et femmes ou entre salariés valides ou handicapés fait l'objet d'accords de branche et d'avenants particuliers.<br/>Voir :</p><p align='left'><br/>– accord du 4 février 2009 relatif à l'emploi des personnes handicapées ;<br/>– accord du 4 juillet 2008 relatif à l'égalité professionnelle et la mixité des emplois ;<br/>– accord du 16 juin 2009 relatif à la mise en œuvre de la nouvelle classification des emplois ;<br/>– avenant du 16 décembre 2010 relatif à la classification conventionnelle des emplois ;<br/>– accord du 8 mars 2011 relatif à la définition et à la programmation des mesures permettant de supprimer les écarts de rémunérations entre les femmes et les hommes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355971",
                    "cid": "KALIARTI000026355971",
                    "num": "1.41.1",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Lorsque s'élève dans une entreprise un différend dont le fondement allégué par l'une des parties au contrat de travail est l'atteinte portée au principe « à travail égal, salaire égal », l'employeur et le salarié s'efforcent de le résoudre, en droit et en équité, selon les modalités suivantes :</p><p align='left'><br/>– lors du ou des entretiens avec l'employeur ou son représentant, le salarié peut se faire assister par une personne de son choix appartenant au personnel de l'entreprise, qu'il s'agisse d'un salarié titulaire d'un mandat syndical, d'un salarié membre d'une institution représentative du personnel ou de tout autre salarié de l'entreprise ;<br/>– l'employeur a lui-même la faculté de se faire assister par une personne de son choix appartenant au personnel de l'entreprise ou par une personne appartenant à son organisation professionnelle d'employeurs ou par un autre employeur relevant de la même branche. Il en informe à son tour le salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Règlements des différends liés à l'application du principe « à travail égal, salaire égal »"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Chapitre I.5. - Commission nationale d'interprétation et commission de validation des accords d'entreprise",
                "id": "KALISCTA000026355914",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355972",
                    "cid": "KALIARTI000026355972",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La commission nationale d'interprétation vise à lever les difficultés liées à la lecture de la convention ; la commission de validation des accords conclus dans les entreprises de la branche dépourvues de délégué syndical examine la compatibilité des clauses des accords d'entreprise, notamment avec celles de la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355973",
                    "cid": "KALIARTI000026355973",
                    "num": "1.50",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Il est institué une commission nationale paritaire d'interprétation de la convention collective.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission d'interprétation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355974",
                    "cid": "KALIARTI000026355974",
                    "num": "1.50.1",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La commission est saisie par une ou plusieurs entreprises ou par un ou plusieurs salariés, auxquels s'applique la convention collective nationale, par l'intermédiaire d'une organisation syndicale ou professionnelle signataire ou adhérente de celle-ci, seule juge du bien-fondé de la demande. La commission peut se saisir d'initiative de toute question relative à l'interprétation à donner à l'une ou à plusieurs clauses de la convention, de ses accords ou avenants.<br/>Lorsque la question d'interprétation qui lui est soumise est liée à un différend d'ordre individuel ou collectif, elle répond à la fois en droit et en équité. Elle n'est pas tenue de répondre à la saisine d'une instance ou d'un organisme extérieur à la branche.<br/>L'avis rendu à la majorité des membres de la commission d'interprétation s'impose à la ou aux parties ayant saisi la commission. L'avis de celle-ci, selon qu'il est rendu à la majorité ou à l'unanimité, peut ou doit être mis à l'ordre du jour de la commission nationale paritaire en vue de son adoption sous forme d'avenant à la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle de la commission"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355975",
                    "cid": "KALIARTI000026355975",
                    "num": "1.50.2",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>La commission comprend un nombre égal de représentants des organisations professionnelles et syndicales représentatives dans la branche à raison d'un représentant mandaté par organisation professionnelle ou syndicale.<br/>La présidence est assurée par la partie patronale et le secrétariat de la commission par celui de la commission paritaire nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Composition de la commission"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355976",
                    "cid": "KALIARTI000026355976",
                    "num": "1.50.3",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>La partie la plus diligente saisit le président de la commission d'interprétation par lettre recommandée avec avis de réception adressée ou remise en main propre contre décharge au secrétariat de la commission paritaire (1).<br/>La demande d'interprétation mentionne son objet et est accompagnée des pièces et documents nécessaires à son examen. La commission constituée de l'ensemble des membres se réunit sur convocation de son président dans un délai qui ne peut excéder 3 mois à compter de la date de réception de la lettre de saisine mentionnée au premier alinéa.<br/>Si elle l'estime utile ou nécessaire, la commission entend ensemble ou séparément les parties intéressées ainsi que toute autre personne qualifiée susceptible de l'éclairer.<br/>Chacun des membres de la commission a voix délibérative et l'obligation de se prononcer. La commission statue lorsque le quorum est atteint. Le quorum est égal à la moitié des représentants des organisations présentes plus un. La commission peut par un avis motivé conclure soit à l'irrecevabilité de la demande ou y répondre. En ce dernier cas, son avis indique s'il résulte d'un vote majoritaire ou unanime.<br/>La commission peut établir un règlement intérieur en tant que de besoin.</p><font color='#808080' size='1'><em>(1) Secrétariat CCN 3131 : SEDIMA, 6, boulevard Jourdan, 75014 Paris.<br/></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fonctionnement de la commission"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355977",
                    "cid": "KALIARTI000026355977",
                    "num": "1.50.4",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Le procès-verbal de la réunion est établi et adressé par le secrétariat, sous la responsabilité du président, aux membres présents lors de la réunion de la commission.<br/>Sous les mêmes conditions, un extrait du procès-verbal est adressé, en ce qu'il les concerne, aux personnes entendues par elle. Le procès-verbal est considéré comme adopté si, dans les 8 jours francs suivant son envoi, aucune observation écrite n'a été adressée au secrétariat de la commission. S'il y a des observations, elles sont annexées au procès-verbal qui est transmis au plus tard dans les 15 jours francs suivant la date de la réunion aux membres de la commission.<br/>L'avis de la commission d'interprétation est transmis pour information dans le même temps aux membres de la commission paritaire nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Administration de la commission"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355978",
                    "cid": "KALIARTI000026355978",
                    "num": "1.51",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Le rôle, l'organisation, le fonctionnement ainsi que les modalités de la saisine de la commission paritaire de validation de branche sont réglés par les clauses qui suivent.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire de validation de branche des accords collectifs de travail dans les entreprises dépourvues de délégué syndical"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355979",
                    "cid": "KALIARTI000026355979",
                    "num": "1.51.1",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>La commission paritaire de validation de branche a pour rôle de se prononcer sur la validité des accords collectifs de travail qui lui sont transmis.<br/>Les accords collectifs de travail sont ceux conclus dans les entreprises relevant du champ professionnel de la convention collective, qui sont dépourvues de délégué syndical, lorsqu'elles comptent moins de 200 salariés ou de délégué du personnel désigné comme délégué syndical dans les entreprises de moins de 50 salariés.<br/>Du fait de l'absence de délégué syndical, ces accords sont négociés et conclus soit par les représentants élus du personnel au comité d'entreprise ou d'établissement, soit par la délégation unique du personnel, soit, à défaut, par les délégués du personnel.<br/>Les accords collectifs de travail dont est saisie la commission paritaire de branche portent sur les mesures dont la mise en œuvre est subordonnée par la loi à un tel accord collectif.<br/>Sont exceptés de ces accords collectifs de travail ceux d'entre eux qui fixent de façon dérogatoire aux dispositions législatives les modalités d'information et de consultation du comité d'entreprise applicables, lorsque l'employeur envisage de prononcer le licenciement économique de 10 salariés ou plus dans une même période de 30 jours.<br/>Figurent, à titre d'exemples non exhaustifs, au nombre des accords collectifs de travail susceptibles d'être négociés et conclus en l'absence de délégué syndical, ceux relatifs à la flexibilité du temps de travail, au recours au contrat à durée déterminée et à objet défini ou les accords dits « de substitution ».<br/>La commission valide, dans les mêmes conditions, les accords d'entreprise et les accords d'établissement ainsi que leur révision.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fonction de la commission paritaire de validation de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355980",
                    "cid": "KALIARTI000026355980",
                    "num": "1.51.2",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Tant dans sa composition que son fonctionnement, la commission de validation de branche est paritaire.<br/>Elle comprend deux collèges « employeurs » et « salariés », constitués d'un nombre égal de représentants titulaires et suppléants des organisations professionnelles d'employeurs et des organisations syndicales de salariés représentatives dans la branche.<br/>La représentativité dans la branche des organisations syndicales de salariés s'apprécie conformément aux dispositions législatives et réglementaires en vigueur. Il s'ensuit que la composition de la commission paritaire de validation de branche sera revue après la première détermination des organisations syndicales de salariés reconnues représentatives au niveau de la branche.<br/>La commission paritaire de validation de branche a l'obligation de se prononcer.<br/>Cette obligation prend la forme d'une décision écrite, générale et motivée, soit que la commission valide le projet d'accord à elle soumis, soit qu'elle estime ne pas pouvoir le valider, soit qu'elle se juge incompétente pour connaître de l'accord qui lui est proposé.<br/>Cette obligation implique plusieurs conséquences :</p><p align='left'><br/>– la décision de la commission paritaire de validation de branche engage l'ensemble de ses membres ;<br/>– la décision de refus de la commission doit être suffisamment motivée pour permettre aux parties au projet d'accord de le renégocier sur des bases juridiquement sûres, rappel fait que le projet d'accord non validé par la commission est réputé non écrit.<br/>La décision de la commission paritaire de validation est acquise dès lors que la majorité des membres présents et représentés s'est exprimée au sein du collège d'employeurs et au sein du collège des salariés.<br/>Lorsque la double majorité visée précédemment n'est pas réunie, la commission paritaire de validation de branche rejette la demande de validation.<br/>La commission paritaire de validation de branche a pour objet exclusif de contrôler que l'accord collectif soumis à elle n'enfreint pas les dispositions législatives, réglementaires ou conventionnelles en vigueur.<br/>Elle ne saurait apprécier en opportunité les stipulations de l'accord.<br/>Les dispositions au regard desquelles la commission paritaire de validation de branche opère son contrôle sont celles en vigueur lors de la dernière réunion de la commission.<br/>Ainsi, à titre d'exemples non exhaustifs :</p><p align='left'><br/>– la commission se déclare incompétente si l'accord émane d'une entreprise qui ne relève pas du champ professionnel de la convention collective ;<br/>– elle se déclare incompétente ou refuse de valider un accord qui ne satisfait pas aux obligations de lisibilité et d'intelligibilité ;<br/>– elle refuse de valider l'accord dont le contenu dépasserait le champ de la négociation fixé par le législateur ou établirait des discriminations prohibées ;<br/>– de même, un accord conclu avec les salariés de l'entreprise quand bien même ils seraient assistés du représentant de leur organisation syndicale ne saurait relever de l'appréciation de la commission de validation.<br/>Les méthodes de travail de la commission paritaire de validation de branche obéissent aux règles de la transparence et de l'impartialité.<br/>Ainsi, chacun des membres de la commission paritaire de validation de branche partage avec l'ensemble de ses membres et pas seulement avec ceux de son collège, les informations en sa possession.<br/>De même, les parties à un accord ne peuvent siéger à la commission paritaire de validation de branche appelée à connaître de sa demande de validation.<br/>Enfin, les membres de la commission paritaire de validation de branche sont tenus à une obligation de discrétion aussi longtemps que sa décision n'est pas notifiée. Il en est de même des organisations syndicales ou professionnelles qu'ils représentent.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes et règles relatifs à la commission paritaire de validation de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355981",
                    "cid": "KALIARTI000026355981",
                    "num": "1.51.3",
                    "intOrdre": 5242870,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Information et saisine de la commission"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355982",
                    "cid": "KALIARTI000026355982",
                    "num": "1.51.31",
                    "intOrdre": 5767157,
                    "content": "<p align='left'>L'employeur qui décide d'engager les négociations en informe le secrétariat de la commission paritaire de validation de branche (1) par tout moyen utile.<br/>Le secrétariat adresse, sans délai, à l'employeur une copie de l'article 1.51 de la convention collective nationale, un formulaire de demande de validation rassemblant l'ensemble des informations exigées et les coordonnées des organisations syndicales et professionnelles représentatives dans la branche au plan national.</p><font color='#808080' size='1'><em>(1) Secrétariat CCN 3131 : SEDIMA, 6, boulevard Jourdan, 75014 Paris.<br/></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Information de la commission paritaire de validation de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355983",
                    "cid": "KALIARTI000026355983",
                    "num": "1.51.32",
                    "intOrdre": 6291444,
                    "content": "<p align='left'><br/>La demande de validation de l'accord et le formulaire prévu à l'article 1.51.31 dûment remplis sont adressés en même temps et conjointement par l'employeur, ou à défaut par toute partie à l'accord, aux membres titulaires de la commission et au secrétariat de la commission paritaire. Leurs coordonnées sont mentionnées sur le formulaire.<br/>Tout dossier incomplet sera considéré comme irrecevable par la commission de validation.<br/>Le saisissant peut joindre aux documents visés à l'alinéa précédent toute information intéressant la négociation.<br/>La transmission de la demande est assurée par courrier postal avec avis de réception (AR).<br/>La commission paritaire de validation de branche se prononce sur la validité de l'accord dans les 4 mois qui suivent la transmission du dossier complet aux membres de la commission et au secrétariat. A défaut l'accord est réputé avoir été validé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Saisine de la commission paritaire de validation de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355984",
                    "cid": "KALIARTI000026355984",
                    "num": "1.51.4",
                    "intOrdre": 6815731,
                    "content": "<p align='left'><br/>Siègent aux réunions de la commission paritaire de validation de branche les seuls représentants titulaires des organisations syndicales représentatives dans la branche et des organisations professionnelles.<br/>Chaque membre titulaire peut se faire remplacer par son suppléant.<br/>Les membres de la commission paritaire de validation de branche ont mandat de leur organisation respective pour siéger à la commission de validation.<br/>Chaque organisation professionnelle ou syndicale peut donner mandat à une personne nommée d'une autre organisation de la commission pour la représenter lors de la réunion au cours de laquelle est examiné l'accord à valider. Les membres de la commission qui ne sont pas titulaires d'un mandat ne peuvent participer à ses travaux et les sanctionner par un vote.<br/>La commission ne peut valablement siéger que si au moins deux représentants des organisations syndicales représentatives dans la branche et deux représentants des organisations professionnelles sont physiquement présents.<br/>Les membres présents à la réunion de la commission choisissent un président de séance parmi eux.<br/>La commission instruit la demande de validation de l'accord en :</p><p align='left'><br/>– collationnant les documents relatifs à l'accord ;<br/>– s'interrogeant sur sa compétence ;<br/>– rapportant l'économie de l'accord au champ de la négociation autorisé par le législateur ;<br/>– analysant les stipulations de l'accord au regard des dispositions réglementaires et conventionnelles en vigueur.<br/>La décision de la commission est prise à la majorité simple des membres présents et représentés.<br/>Le secrétariat de la commission est assuré par le secrétariat de la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organisation et fonctionnement de la commission"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355985",
                    "cid": "KALIARTI000026355985",
                    "num": "1.51.5",
                    "intOrdre": 7340018,
                    "content": "<p align='left'><br/>La commission paritaire de validation de branche fixe son règlement intérieur.<br/>Lorsque seront connus les résultats de la première mesure de l'audience au niveau de la branche des organisations syndicales, la composition de la commission sera, en tant que de besoin, modifiée au regard de ceux-ci.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Autres dispositions relatives à la commission"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026355909",
                "cid": "KALIARTI000026355909",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le titre Ier relatif au cadre juridique de la convention collective nationale comprend 5 chapitres.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1879310334,
            "title": "Titre II. - Relations collectives dans l'entreprise et la branche activités syndicales. – hygiène, sécurité et conditions de travail",
            "id": "KALISCTA000026355892",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II.1. - Relations collectives de travail dans l'entreprise",
                "id": "KALISCTA000026355916",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355986",
                    "cid": "KALIARTI000026355986",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La mise en place des institutions représentatives du personnel (délégués du personnel, comité d'entreprise, délégation unique du personnel ou comité d'hygiène de sécurité et des conditions de travail) s'effectue conformément aux seuils et conditions fixés par les dispositions légales et réglementaires en vigueur.<br/>Cependant, pour la mise en place des institutions représentatives du personnel mentionnées à l'alinéa précédent, il est fait, en tant que de besoin, application de la définition de l'ancienneté prévue à l'article 0.21.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355987",
                    "cid": "KALIARTI000026355987",
                    "num": "2.10",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'organisation matérielle du scrutin incombe au chef d'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Préparation des élections"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355988",
                    "cid": "KALIARTI000026355988",
                    "num": "2.10.1",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le protocole d'accord préélectoral prévoit notamment une date ultime pour le dépôt des candidatures et une date limite de désistement de celles-ci ainsi que les modalités d'organisation des élections. Il ne peut, même unanime, décider l'allongement de la durée des mandats, ni sa réduction.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Protocole d'accord préélectoral"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355989",
                    "cid": "KALIARTI000026355989",
                    "num": "2.10.2",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>En l'absence de protocole d'accord préélectoral, il appartient à l'employeur de fixer les modalités d'organisation des élections conformément aux dispositions légales et réglementaire sous réserve des clauses ci-dessous.<br/>La liste des électeurs est affichée au plus tard 12 jours ouvrés avant le jour du premier tour de scrutin. Toute contestation doit être formulée dans les 3 jours ouvrés suivant l'affichage.<br/>Les candidatures au premier et au second tour sont portées à la connaissance du chef d'entreprise 8 jours ouvrés avant la date fixée pour les élections. Les listes sont affichées pour chaque collège en séparant les candidatures aux postes de titulaire de celles aux postes de suppléant.<br/>Le personnel est réparti en deux collèges :</p><p align='left'><br/>– collège ouvriers et employés ;<br/>– collège cadres, ingénieurs, chefs de service, techniciens, agents de maîtrise et assimilés, vendeurs et personnel soumis au statut légal de voyageurs, représentants et placiers.<br/>Toutefois, dans les entreprises ne dépassant pas 25 salariés, les délégués du personnel sont élus par un collège électoral unique regroupant l'ensemble des catégories professionnelles.<br/>En outre, pour l'élection des membres du comité d'entreprise, dans les entreprises de 50 salariés et plus où le nombre des ingénieurs, chefs de service et cadres administratifs, commerciaux ou techniques assimilés sur le plan de la classification est au moins égal à 25 au moment de la constitution ou du renouvellement du comité, lesdites catégories constituent un collège spécial.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Absence de protocole d'accord préélectoral"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355990",
                    "cid": "KALIARTI000026355990",
                    "num": "2.10.3",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>En cas de renouvellement des mandats, si le premier tour de scrutin ne peut avoir lieu dans le mois précédant la date de l'expiration des mandats, un accord ayant ce seul objet, et conclu à l'unanimité des organisations syndicales de salariés et de la direction, peut prévoir la prorogation de ceux-ci.<br/>La durée de la prorogation s'apprécie au regard de la situation objective dans l'entreprise.<br/>Toutefois, cette durée ne peut excéder le moment de la levée des obstacles ayant empêché le renouvellement des mandats.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000026355990_1'></a>(1) L'article 2-10-3 est étendu sous réserve que l'accord prorogeant les mandats soit conclu à l'unanimité des organisations syndicales représentatives dans l'entreprise, conformément à la jurisprudence de la chambre sociale de la Cour de cassation (Cass. soc., 27 mai 1999, 98-60327).<br/>  <br/>(Arrêté du 23 octobre 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Prorogation des mandats"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355991",
                    "cid": "KALIARTI000026355991",
                    "num": "2.11",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>L'employeur assure notamment, en temps utile et en nombre suffisant, l'impression des bulletins et leur fourniture ainsi que celle des enveloppes. Les bulletins sont distincts selon les collèges et le vote pour la désignation des titulaires et des suppléants.<br/>L'employeur prévoit obligatoirement des isoloirs pour assurer le secret du vote. Il lui appartient également de prévoir deux urnes par collège, l'une pour les titulaires et l'autre pour les suppléants.<br/>Le scrutin a lieu sur le temps et les lieux de travail. Le temps passé à voter n'entraîne aucune réduction de rémunération.<br/>L'employeur conserve les résultats du premier tour des élections, y compris en cas d'absence de quorum des voix, pendant 3 ans.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dispositions pratiques relatives aux élections"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355992",
                    "cid": "KALIARTI000026355992",
                    "num": "2.12",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Le recours au vote par correspondance est organisé par le protocole préélectoral au bénéfice des seuls salariés pour lesquels il répond à une réelle nécessité objectivement constatée.<br/>Il en est ainsi notamment :</p><p align='left'><br/>– des salariés en déplacement autorisé par l'employeur pour le travail ou non ;<br/>– des salariés ne travaillant pas le jour du vote ;<br/>– des salariés travaillant sur des sites isolés éloignés du lieu de vote dès lors qu'ils sont pris en compte comme électeurs au titre de l'entreprise.<br/>Chaque salarié électeur reçoit de l'employeur au moins 5 jours ouvrables avant celui de l'ouverture du scrutin, sauf cas de force majeure, une enveloppe portant la mention « titulaires », une enveloppe portant celle de « suppléants » et une troisième enveloppe dans laquelle sont introduites les deux précédentes cachetées par l'électeur une fois qu'il y a inséré les bulletins correspondant à son choix. Figurent sur cette troisième enveloppe le nom et la signature du votant.<br/>Sont pris en compte tous les votes reçus avant la date et l'heure du scrutin, le cachet de la poste faisant foi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Vote par correspondance"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355993",
                    "cid": "KALIARTI000026355993",
                    "num": "2.13",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>La composition du bureau de vote relève du protocole préélectoral. Ce protocole peut subordonner à une demande du président du bureau de vote, la présence d'un représentant de l'employeur pour assister matériellement le bureau de vote dans ses opérations.<br/>Il est prévu un bureau de vote par collège.<br/>A défaut de clause du protocole relative à la composition du ou des bureaux de vote, ou en l'absence de protocole, chaque bureau est composé des deux électeurs les plus âgés et du plus jeune en âge dans l'entreprise présents à l'ouverture du scrutin et ayant accepté cette mission. La présidence appartient au plus âgé des trois.<br/>Chaque bureau peut être assisté dans ses opérations d'un employé des services administratifs de l'entreprise. Cet employé ne participe pas aux décisions du bureau mais peut être consulté par lui.<br/>Chaque liste peut, 24 heures à l'avance, désigner à la direction de l'entreprise, pour le temps du scrutin, c'est-à-dire du début des opérations à la proclamation des résultats, un candidat ou un membre du personnel dans chaque bureau de vote pour contrôler le bon déroulement du scrutin. Cette personne ne subit de ce fait aucune réduction de rémunération. Ce temps est considéré comme du temps de travail effectif et il n'est pas pris sur les heures de délégation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Déroulement des opérations électorales"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355994",
                    "cid": "KALIARTI000026355994",
                    "num": "2.14",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Un accord entre le chef d'entreprise et les délégués du personnel fixe l'emplacement et la consistance des panneaux réservés à leurs communications.<br/>A défaut de celui-ci, les salariés doivent être à même de les consulter aisément et sans perte de temps excessive. Les panneaux sont conçus de telle façon que les textes affichés soient à l'abri des intempéries. Si ces panneaux sont fermés à clé, une au moins est à la disposition des délégués du personnel.<br/>A peine d'abus, le droit de communication des délégués du personnel doit s'inscrire dans le cadre de la mission qui leur est impartie.<br/>Est rattachable à l'exercice normal de ce droit, l'affichage notamment :</p><p align='left'><br/>– des comptes rendus des réunions avec l'employeur ;<br/>– des comptes rendus des démarches extérieures s'inscrivant dans le cadre de leur mission auprès de l'inspecteur du travail ;<br/>– des enquêtes en matière d'hygiène et de sécurité ;<br/>– d'informations relatives au droit du travail.<br/>Les panneaux affectés aux communications des délégués du personnel sont, en tout cas, distincts de ceux affectés aux communications du comité d'entreprise ou des sections syndicales.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Affichage des communications des délégués du personnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355995",
                    "cid": "KALIARTI000026355995",
                    "num": "2.15",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>Les activités sociales et culturelles des comités d'entreprise constituent l'une des formes de la vie sociale dans l'entreprise. Les employeurs sont attentifs à doter les comités d'entreprise de moyens en rapport avec l'importance des effectifs et permettant de donner à leurs activités une réalité concrète.<br/>Le financement de ces activités peut faire l'objet d'un accord d'entreprise.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000026355995_1'></a>(1) L'article 2-15 est étendu sous réserve de l'application des dispositions de l'article L. 2323-86 du code du travail.<br/>  <br/>(Arrêté du 23 octobre 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Activités sociales et culturelles des comités d'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355996",
                    "cid": "KALIARTI000026355996",
                    "num": "2.16",
                    "intOrdre": 5767157,
                    "content": "<p align='left'><br/>Le domaine de la négociation collective dans l'entreprise est régi par la loi, la présente convention collective nationale ou l'accord des parties au niveau de l'entreprise elle-même.<br/>L'objet de la négociation collective dans l'entreprise est la recherche de solutions contractuelles, équitables et, autant que faire se peut, durables, pour répondre notamment :</p><p align='left'><br/>– soit aux questions d'ordre collectif relatives aux conditions de travail, d'emploi, de formation professionnelle et de garanties sociales ;<br/>– soit aux situations de tension.<br/>Les modalités d'organisation de la négociation sont fixées par les parties sous réserve du respect des dispositions législatives et réglementaires prévues pour certains types de négociation.<br/>Une ou plusieurs organisations syndicales de salariés représentatives au niveau de l'entreprise peut saisir sa direction d'une demande relative à un ou plusieurs thèmes de négociation.<br/>Cette saisine est effectuée par lettre recommandée, avec avis de réception, adressée à la direction de l'entreprise, avec copie à l'ensemble des organisations syndicales de salariés représentatives au niveau de l'entreprise.<br/>Le courrier expose précisément le ou les thèmes que l'organisation syndicale de salariés souhaite voir aborder ainsi que les motifs de sa demande.<br/>La direction de l'entreprise dispose d'un délai de 1 mois, sauf exception législative, pour répondre à la demande ainsi formulée par l'organisation syndicale de salariés.<br/>En cas d'acceptation de principe de la part de la direction de l'entreprise, les parties concernées examinent les modalités d'ouverture de négociation sur ce thème, dans un délai maximal de 3 mois suivant la réception du courrier précité.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Négociation collective dans l'entreprise"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre II.2. - Relations collectives hors de l'entreprise et dans la branche",
                "id": "KALISCTA000026355917",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355997",
                    "cid": "KALIARTI000026355997",
                    "num": "2.20",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le salarié mandaté pour participer au congrès ou à l'assemblée générale d'une organisation syndicale représentative dans la branche peut bénéficier, de la part de son employeur, de l'autorisation d'absence correspondante. L'absence est non rémunérée ; elle peut s'imputer sur les jours de congés acquis à quelque titre que ce soit, par le salarié.<br/>Pour bénéficier de l'autorisation d'absence, la demande écrite du salarié, accompagnée d'une convocation de l'organisation syndicale doit parvenir à l'employeur au moins 1 semaine avant la date envisagée de son départ.<br/>Le refus de l'employeur d'une telle demande est motivé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salariés appelés à exercer des fonctions syndicales"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355998",
                    "cid": "KALIARTI000026355998",
                    "num": "2.21",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Lorsqu'un salarié, ayant plus de 5 ans d'ancienneté telle que définie à l'article 0.21, est sollicité par une organisation syndicale représentative dans la branche pour y exercer une fonction permanente, l'employeur peut lui accorder la suspension de son contrat de travail pendant la durée équivalente à celle de la fonction exercée. Il bénéficie à l'expiration de celle-ci d'une priorité de réintégration. Cette priorité court pendant 6 mois à compter de la date de cessation de la fonction.<br/>La demande de réintégration est formulée par lettre recommandée avec avis de réception ou remise en main propre contre décharge et doit parvenir à l'entreprise au plus tard 2 mois avant la date à laquelle l'intéressé souhaite reprendre un emploi dans l'entreprise.<br/>Avant la reprise d'activité, l'employeur examine la situation de l'intéressé au cours d'un entretien avec lui pour préciser les modalités de son retour. Il recherche les possibilités de lui confier un emploi équivalent à celui qu'il occupait avant son départ de l'entreprise.<br/>Les problèmes de formation qui se posent à l'occasion du retour de l'intéressé dans l'entreprise sont pris en considération.<br/>Lors de l'entretien visé au troisième alinéa, sont examinés les besoins de formation de l'intéressé au regard des possibilités d'emploi qui lui sont offertes puis précisés les stages à même de les satisfaire. L'intéressé y est inscrit en priorité. Réintégré, il bénéficie de tous les avantages qu'il avait acquis au moment de son départ.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000026355998_1'></a>(1) L'article 2-21 est étendu sous réserve de l'application des dispositions de l'article L. 2135-7 du code du travail.<br/>  <br/>(Arrêté du 23 octobre 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fonctions permanentes au sein d'une organisation syndicale représentative dans la branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356000",
                    "cid": "KALIARTI000026356000",
                    "num": "2.22",
                    "intOrdre": 1572861,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dialogue social dans la branche et commission paritaire nationale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356001",
                    "cid": "KALIARTI000026356001",
                    "num": "2.22.1",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Des accords de branche déterminent, notamment, les modalités de financement du dialogue social dans la branche.<br/>Voir :</p><p align='left'><br/>– accord du 17 juin 2010 relatif au financement du dialogue social dans les entreprises artisanales de la branche ;<br/>– accord du 14 septembre 2011 relatif au financement du dialogue social dans les entreprises autres qu'artisanales de la branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dialogue social dans la branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356002",
                    "cid": "KALIARTI000026356002",
                    "num": "2.22.2",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Le paritarisme commande que le nombre des délégués des organisations professionnelles et syndicales aux réunions paritaires nationales consacrées à des travaux techniques ou à des négociations soit identique.<br/>A cet égard, il est précisé que le secrétariat de la CPN n'est pas décompté dans l'effectif de la délégation patronale.<br/>Les modalités d'organisation des réunions paritaires des organisations patronales et syndicales consacrées à des travaux techniques ou à des négociations sont les suivantes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire nationale (CPN)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356003",
                    "cid": "KALIARTI000026356003",
                    "num": "2.22.21",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Sous réserve de l'alinéa suivant, les fédérations nationales ou les syndicats nationaux intéressés constituent leurs délégations dûment mandatées comme ils l'entendent parmi les salariés des entreprises relevant de la présente convention collective nationale et/ou parmi leurs membres.<br/>Dans tous les cas, la délégation d'une même organisation syndicale ne peut être composée de plus de trois représentants.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Composition des délégations des organisations syndicales"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356004",
                    "cid": "KALIARTI000026356004",
                    "num": "2.22.22",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Les organisations syndicales nationales représentatives dans la branche ou leur fédération notifient aux organisations d'employeurs et au secrétariat de la commission paritaire nationale, les noms et les adresses des salariés qu'elles investissent d'un mandat de représentation en précisant le domaine et l'étendue de ce mandat.<br/>Chaque employeur intéressé en est informé simultanément par la fédération ou l'organisation nationale syndicale.<br/>Les modifications ultérieures dans les désignations sont communiquées dans les mêmes conditions.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Désignation des salariés des entreprises relevant de la convention collective nationale mandatés par les organisations syndicales nationales représentatives dans la branche ou leurs fédérations"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356005",
                    "cid": "KALIARTI000026356005",
                    "num": "2.22.23",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Dans la mesure du possible, les dates des réunions paritaires sont arrêtées d'un commun accord pour l'année civile lors de la première réunion de celle-ci.<br/>Sauf exception, la convocation à une réunion paritaire est adressée par le secrétariat de la commission paritaire au moins 8 jours à l'avance aux fédérations ou organisations syndicales nationales.<br/>Dès réception de la convocation, les salariés mandatés sont tenus d'informer leur employeur de leur participation à ces réunions afin que soient limitées les perturbations que leur absence pourrait causer à la marche générale de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dates et convocations des réunions paritaires nationales"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356006",
                    "cid": "KALIARTI000026356006",
                    "num": "2.22.24",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Le temps passé par les salariés des entreprises relevant de la convention collective nationale et régulièrement mandatés par les fédérations ou organisations syndicales nationales aux réunions paritaires nationales est de plein droit considéré comme du temps de travail effectif et rémunéré comme tel. La rémunération des salariés régulièrement mandatés par les organisations syndicales pour participer à une réunion paritaire est maintenue par leur employeur.<br/>Le temps passé par les salariés aux réunions paritaires nationales est décompté comme le sont les heures de délégation des salariés investis d'un mandat mais ne peut se confondre avec elles.<br/>Les heures de trajet comprises dans l'horaire de travail du salarié concerné sont considérées et payées comme du temps de travail effectif.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnisation des salariés des entreprises relevant de la convention collective nationale participant à des réunions paritaires nationales"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356007",
                    "cid": "KALIARTI000026356007",
                    "num": "2.22.25",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>Les frais de transport, de repas et d'hébergement occasionnés par les déplacements des salariés des entreprises relevant de la convention collective nationale, et participant à des réunions paritaires nationales, sont pris en charge par les associations de gestion du dialogue social de la branche prévues par l'accord du 17 juin 2010 relatif au financement du dialogue social dans les entreprises artisanales et l'accord du 14 septembre 2011 relatif au financement du dialogue social dans les entreprises autres qu'artisanales de la branche et selon des barèmes définis par leur conseil d'administration.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Prise en charge des frais de déplacement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356008",
                    "cid": "KALIARTI000026356008",
                    "num": "2.23",
                    "intOrdre": 5767157,
                    "content": "<p align='left'><br/>Chaque année civile, la première réunion de la commission nationale paritaire est consacrée à l'examen des demandes relatives aux thèmes de négociation proposés par les organisations syndicales représentatives de salariés ainsi qu'à celles des organisations professionnelles qui participent à ses travaux.<br/>La délégation patronale indique, lors de la réunion suivante de la commission paritaire si elle entend donner une suite favorable aux demandes des organisations syndicales, et dans l'affirmative, dresse le calendrier prévisible de leur examen par la commission.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Négociations au niveau de la branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356009",
                    "cid": "KALIARTI000026356009",
                    "num": "2.23.1",
                    "intOrdre": 6291444,
                    "content": "<p align='left'><br/>Une ou plusieurs organisations syndicales de salariés représentatives au niveau de la branche peuvent saisir les organisations professionnelles d'une ou plusieurs demandes relatives à un thème de négociation susceptible d'être traité au niveau de la branche.<br/>La saisine est effectuée par lettre recommandée avec avis de réception, adressée aux organisations professionnelles, avec copie à l'ensemble des organisations syndicales de salariés représentatives au niveau de la branche.<br/>Le courrier expose précisément le ou les thèmes que les organisations syndicales de salariés souhaitent voir aborder ainsi que les motifs de leur demande.<br/>Les organisations professionnelles disposent d'un délai de 1 mois pour répondre aux demandes des organisations syndicales de salariés.<br/>En cas d'acceptation de principe de la part des organisations professionnelles, les parties concernées déterminent les modalités d'ouverture de négociation sur le ou les thèmes retenus, dans un délai maximal de 3 mois suivant la réception du courrier précité.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Négociations proposées en cours d'année par les organisations syndicales représentatives dans la branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356010",
                    "cid": "KALIARTI000026356010",
                    "num": "2.24",
                    "intOrdre": 6815731,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Observatoire paritaire de la négociation collective"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356011",
                    "cid": "KALIARTI000026356011",
                    "num": "2.24.1",
                    "intOrdre": 7340018,
                    "content": "<p align='left'><br/>Il est institué un observatoire paritaire de la négociation collective dont l'objet est d'assurer une relation durable entre les organisations professionnelles et les organisations syndicales représentatives dans la branche et la réalité des négociations.<br/>A cette fin, l'observatoire recueille et conserve les accords conclus dans les entreprises relevant de la présente convention collective nationale pour la mise en œuvre d'une disposition législative, peu important leur nature eu égard au droit conventionnel en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle et missions"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356012",
                    "cid": "KALIARTI000026356012",
                    "num": "2.24.2",
                    "intOrdre": 7864305,
                    "content": "<p align='left'>L'observatoire se réunit une fois par an dans le cadre de la commission paritaire de la convention collective nationale prévue à l'article 2.22.2. Son secrétariat est assuré par le secrétariat de la commission paritaire nationale (1).<br/>La commission paritaire fixe la fréquence des réunions de l'observatoire ainsi que les modalités de la synthèse des accords recueillis et de leur diffusion.</p><font color='#808080' size='1'><em>(1) Secrétariat : SEDIMA, 6, boulevard Jourdan, 75014 Paris.<br/></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organisation et fonctionnement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356013",
                    "cid": "KALIARTI000026356013",
                    "num": "2.24.3",
                    "intOrdre": 8388592,
                    "content": "<p align='left'>Concomitamment à l'accomplissement des formalités de dépôt, les entreprises adressent les accords par voie électronique au secrétariat de la commission paritaire (1). A défaut, l'accord est envoyé au secrétariat de la commission paritaire par tout autre moyen.</p><font color='#808080' size='1'><em>(1) Secretariats-ccn3131@sedima.fr.<br/></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Recueil des accords de l'entreprise"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre II.3 Hygiène, sécurité et conditions de travail",
                "id": "KALISCTA000026355918",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356014",
                    "cid": "KALIARTI000026356014",
                    "num": "2.30",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'hygiène, la sécurité, et les conditions de travail constituent des préoccupations permanentes dans le fonctionnement quotidien des entreprises.<br/>Afin d'assurer la sécurité et de protéger la santé physique et mentale des salariés de l'entreprise, des travailleurs des entreprises extérieures et indépendants, chaque employeur prend ces préoccupations en considération dans la conception, la réalisation et la maintenance tant des locaux que de l'organisation des installations et des outils de travail.<br/>Il appartient à l'ensemble des personnes mentionnées à l'alinéa précédent, d'observer les exigences d'hygiène et de sécurité. L'encadrement a un rôle essentiel dans le respect de cette obligation.<br/>Les entreprises susceptibles de recourir à des travaux insalubres ou dangereux déterminent les conditions dans lesquelles ces travaux sont exercés.<br/>Dans les entreprises occupant moins de 300 salariés, la durée de chacune des formations des représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail est fixée par les dispositions réglementaires du code du travail.<br/>Le temps consacré à ces formations est pris sur le temps de travail et rémunéré comme tel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes généraux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356015",
                    "cid": "KALIARTI000026356015",
                    "num": "2.31",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La formation à la prévention des risques liés à l'amiante fait l'objet d'un accord de branche.<br/>Voir l'accord du 18 novembre 2003 relatif à la prévention des risques liés à l'amiante.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000026356015_1'></a>(1) L'article 2-31 est étendu sous réserve de l'application des dispositions de l'article R. 4412-117 du code du travail.<br/>  <br/>(Arrêté du 23 octobre 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Amiante"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356016",
                    "cid": "KALIARTI000026356016",
                    "num": "2.32",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les entreprises sont tenues de lister les produits dangereux que les salariés peuvent être amenés à manipuler, notamment lors de l'établissement ou de la mise à jour du document unique d'évaluation des risques afin de mettre en œuvre les mesures de prévention permettant d'assurer la santé et la sécurité au travail des salariés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Autres produits dangereux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356018",
                    "cid": "KALIARTI000026356018",
                    "num": "2.33",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Un accord d'entreprise peut comporter des clauses plus favorables que les dispositions législatives et réglementaires en vigueur du code du travail relatives au fonctionnement, à la composition ou aux pouvoirs du comité d'hygiène, de sécurité et des conditions de travail (CHSCT) ainsi qu'à la formation de ses membres.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Comité d'hygiène, de sécurité et des conditions de travail"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026355915",
                "cid": "KALIARTI000026355915",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le titre II comprend trois chapitres.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2013396990,
            "title": "Titre III. - Contrat de travail",
            "id": "KALISCTA000026355893",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre III.1. - Conclusion du contrat de travail à durée indéterminée",
                "id": "KALISCTA000026355920",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356019",
                    "cid": "KALIARTI000026356019",
                    "num": "3.10",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le contrat de travail à durée indéterminée est la forme normale et générale du contrat de travail.<br/>Il régit les rapports entre l'employeur et le salarié dans le respect de la législation, de la réglementation, des textes internationaux ou communautaires, des accords interprofessionnels applicables dans les champs de la convention collective nationale, de ses clauses et de ses accords et avenants ainsi que, le cas échéant, des accords d'entreprise.<br/>Les conditions d'engagement du salarié sont précisées par écrit et font expressément référence à la convention collective nationale. L'obligation pèse sur chaque employeur qui en relève.<br/>Cet écrit peut prendre la forme d'un contrat rédigé en double exemplaire et signé des deux parties. Il peut aussi se présenter comme une lettre d'engagement établie par l'employeur, l'acceptation du salarié découlant du seul fait qu'il exécute la prestation de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cadre juridique"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356020",
                    "cid": "KALIARTI000026356020",
                    "num": "3.11",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'essai professionnel consiste en un test d'aptitude ou une épreuve. Il ne s'inscrit pas dans un processus organisé de travail et n'en tient pas lieu. Il ne se confond pas avec la période d'essai. Sa durée nécessairement limitée est proportionnée à son objet ; elle ne peut dépasser 7 heures.<br/>L'essai professionnel ne peut être réitéré.<br/>Le temps passé à effectuer cet essai est indemnisé par l'entreprise sur la base du montant du salaire horaire du premier coefficient du barème national des salaires minima mensuels conventionnels garantis rapporté à la durée de l'essai. De plus, l'entreprise rembourse les frais exposés par l'intéressé à cette occasion selon les barèmes en vigueur en son sein.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Essai professionnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356021",
                    "cid": "KALIARTI000026356021",
                    "num": "3.12",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le contrat de travail ou la lettre d'engagement est remis au futur salarié avant son entrée effective en fonction. Dans les cas exceptionnels où il n'a pu en être ainsi, ces documents sont délivrés au salarié dans un délai qui ne peut excéder les 15 jours suivant la date de cette entrée en fonction.<br/>Le contrat de travail ou la lettre d'engagement mentionne notamment :</p><p align='left'><br/>– l'identité des parties ;<br/>– la date de l'engagement du salarié ;<br/>– le régime juridique du contrat de travail ;<br/>– l'emploi occupé ;<br/>– le niveau et le coefficient prévus par la classification conventionnelle des emplois ;<br/>– le montant de la rémunération ;<br/>– la durée de la période d'essai ainsi que celle du préavis en cas de licenciement ou de démission ;<br/>– la référence à la convention collective nationale ;<br/>– les clauses de la convention collective nationale relatives à l'organisation et l'aménagement du temps de travail et notamment celles intéressant les astreintes et les forfaits ;<br/>– le lieu de travail.<br/>Le contrat de travail ou la lettre d'engagement comprend aussi toute autre clause convenue entre les parties.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contrat de travail ou lettre d'engagement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028673088",
                    "cid": "KALIARTI000026356022",
                    "num": "3.13",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Les modalités d'application de la clause de non-concurrence aux salariés des entreprises de la branche sont régies par un accord de branche.<br/>Voir l'accord du 17 avril 2008 relatif à la clause de non-concurrence modifié en dernier lieu par l'avenant du 29 octobre 2013.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Clause de non-concurrence"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356023",
                    "cid": "KALIARTI000026356023",
                    "num": "3.14",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Le contrat de travail comporte une période d'essai dont le début coïncide avec le commencement de son exécution. La période d'essai a pour objet de vérifier concrètement, en situation de travail effectif, l'adéquation du salarié et de l'entreprise au regard de leurs attentes respectives, rappel fait que pour cette dernière la finalité de la période d'essai consiste en l'appréciation des qualités professionnelles du salarié.<br/>Toutefois, le contrat de travail à durée indéterminée qui succède à un contrat d'apprentissage ou de professionnalisation et dont la formation correspond à l'emploi occupé ne comporte pas de période d'essai.<br/>Pour les salariés cadres, il convient de se référer aux clauses spécifiques du titre VI.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Période d'essai"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356024",
                    "cid": "KALIARTI000026356024",
                    "num": "3.14.0",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>La durée initiale de la période d'essai dépend de la position de l'emploi du salarié dans la classification conventionnelle des emplois prévue à l'article 4.10.<br/>Elle est de :</p><p align='left'><br/>– 1 mois pour les salariés dont les emplois sont classés aux niveaux I et II ;<br/>– 2 mois pour les salariés dont les emplois sont classés au niveau III ;<br/>– 3 mois pour les salariés dont les emplois sont classés aux niveaux IV à VI de la classification conventionnelle des emplois prévue à l'article 4.10.<br/>Appartiennent :</p><p align='left'><br/>– à la catégorie des ouvriers et employés, les salariés dont les emplois sont classés aux niveaux I à III inclus de la classification prévue à l'article 4.10 ;<br/>– à la catégorie des techniciens et agents de maîtrise, les salariés dont l'emploi est classé aux niveaux IV et VI inclus de la même classification.<br/>La durée de la période d'essai peut toujours être réduite dès son commencement ou au cours de son exécution si les parties en conviennent.<br/>La période d'essai peut être renouvelée une fois pour une durée totale au plus égale à celle de la période initiale.<br/>En cas de suspension du contrat de travail, la période d'essai est prorogée d'une durée égale à celle de la suspension, sauf exceptions légales, réglementaires ou jurisprudentielles.<br/>La période d'essai initiale et ses modifications de durée font l'objet d'un écrit.<br/>Les propositions de modification de durée sont notifiées en temps utile au salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée de la période d'essai"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356025",
                    "cid": "KALIARTI000026356025",
                    "num": "3.14.1",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Dans le cas où l'exécution de la période d'essai n'est pas considérée comme satisfaisante par le salarié ou l'employeur, la partie qui souhaite mettre fin au contrat de travail le fait connaître à l'autre partie par lettre recommandée avec avis de réception ou remise en main propre contre décharge en respectant les délais légaux de prévenance.<br/>Toutes facilités, dans les délais prévus à l'alinéa précédent, sont accordées au salarié dont l'employeur met fin au contrat de travail, au cours ou à la fin de la période d'essai pour lui permettre d'occuper immédiatement le nouvel emploi qu'il aurait pu trouver.<br/>Dans ce cas, le salarié n'aura à verser aucune indemnité pour inobservation des délais légaux de prévenance.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cessation du contrat au cours de la période d'essai"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356026",
                    "cid": "KALIARTI000026356026",
                    "num": "3.14.2",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>La confirmation du salarié dans son emploi au-delà de la période d'essai peut faire l'objet d'un écrit de l'employeur. A défaut d'un tel écrit, la poursuite de la relation de travail au-delà de cette période s'effectue dans le cadre d'un contrat à durée indéterminée.<br/>Une fois qu'il a exécuté sa période d'essai, aucune autre période d'essai ne peut être imposée au salarié appelé à un nouvel emploi distinct de celui initialement prévu par son contrat de travail.<br/>En vue d'exercer un nouvel emploi, une période probatoire, qui ne se confond en aucune façon avec une période d'essai, peut être imposée au salarié en cours d'exécution de son contrat de travail. Si cette période n'est pas concluante, le salarié est assuré de retrouver son ancien emploi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Poursuite du contrat au-delà de la période d'essai"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III.2. - Vie du contrat de travail",
                "id": "KALISCTA000026355921",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356027",
                    "cid": "KALIARTI000026356027",
                    "num": "3.20",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le contrat de travail implique l'engagement réciproque des parties de satisfaire à leurs obligations professionnelles dans le souci de leurs intérêts partagés et le respect de leurs droits et devoirs respectifs.<br/>Pendant la durée du contrat de travail, les deux parties s'attachent à satisfaire loyalement cet engagement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Engagement des parties"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre III.3. - Suspension du contrat de travail",
                "id": "KALISCTA000026355922",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356028",
                    "cid": "KALIARTI000026356028",
                    "num": "3.30",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'absence du salarié pour l'un des motifs et dans les conditions définies dans les articles ci-après entraîne la suspension de son contrat de travail.<br/>Le salaire étant la contrepartie du travail, la suspension du contrat a pour conséquence d'interrompre les obligations de l'entreprise ayant trait au versement de la rémunération, sauf application de dispositions légales ou de clauses conventionnelles particulières dérogeant à cette règle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Généralités"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356029",
                    "cid": "KALIARTI000026356029",
                    "num": "3.31",
                    "intOrdre": 1048574,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Maladie et accident"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356030",
                    "cid": "KALIARTI000026356030",
                    "num": "3.31.0",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>En cas d'absence pour maladie ou accident, à l'exclusion de celle occasionnée par une maladie professionnelle ou un accident du travail qui obéit à un régime législatif et réglementaire spécifique, le salarié doit, sauf en cas de force majeure, en informer l'employeur dans les 48 heures à compter du début de celle-ci par tout moyen à sa convenance et lui faire parvenir un certificat médical dans les 3 jours à compter de la même date.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Justification"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356031",
                    "cid": "KALIARTI000026356031",
                    "num": "3.31.1",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>L'employeur a la possibilité de faire visiter le malade par le médecin de son choix. Le médecin-contrôleur effectue la contre-visite au domicile du salarié ou à sa résidence, s'il a été autorisé à en changer pendant le temps de l'arrêt de travail.<br/>Lors de la contre-visite, le médecin-contrôleur décline au salarié sa qualité de docteur en médecine et celle de mandataire de l'employeur. A défaut, le refus du salarié de le recevoir ne peut pas s'analyser en un refus de se soumettre au contrôle médical.<br/>Lorsque le salarié refuse le contrôle ou est absent de son domicile ou de sa résidence en dehors des heures de sortie autorisées par la sécurité sociale, l'employeur est fondé à cesser le versement du complément de salaire lui incombant à compter de la date de la visite.<br/>Le refus de la contre-visite par le salarié ou son absence lors de celle-ci ne peut constituer en soi une cause légitime de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contre-visite"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356032",
                    "cid": "KALIARTI000026356032",
                    "num": "3.32",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les modalités d'indemnisation de ces absences sont prévues au titre VIII relatif au régime de retraite et de prévoyance applicable dans la branche.<br/>Pour les salariés cadres, il convient de se reporter aux clauses spécifiques du titre VI.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnisation des absences pour maladie ou accident"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356033",
                    "cid": "KALIARTI000026356033",
                    "num": "3.33",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les femmes enceintes sont exemptées de travail notoirement pénible sur présentation d'un certificat médical après avis du médecin du travail. Dans ce cas, il ne peut y avoir de diminution de leur rémunération.<br/>A partir du 3e mois de grossesse, les femmes enceintes bénéficient d'un temps de pause de 15 minutes le matin et de 15 minutes l'après-midi, sauf accord plus favorable quant à la répartition et à la durée de ces temps de pause. Ces temps de pause sont assimilés à du temps de travail effectif pour la détermination de la durée des congés payés, ainsi qu'au regard des droits légaux et conventionnels que la salariée tient de son ancienneté dans l'entreprise.<br/>Après 1 an d'ancienneté dans l'entreprise, le salaire est maintenu pendant la période du congé de maternité ou d'adoption :</p><p align='left'><br/>– à 75 % pour le ou la salarié(e) ayant moins de 5 ans d'ancienneté dans l'entreprise ;<br/>– à 100 % pour le ou la salarié(e) ayant 5 ans ou plus d'ancienneté dans l'entreprise,<br/>sous déduction des indemnités journalières versées par la sécurité sociale, étant entendu que leur montant, en cas de subrogation et lorsqu'il excède la garantie ci-dessus, est intégralement versé au salarié ou à la salariée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Grossesse. – Maternité. – Adoption"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356034",
                    "cid": "KALIARTI000026356034",
                    "num": "3.34",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Sauf clauses spécifiques indiquées ci-dessous, les absences pour d'autres motifs sont régies par les dispositions légales et réglementaires en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Absences pour d'autres motifs"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356035",
                    "cid": "KALIARTI000026356035",
                    "num": "3.34.1",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Il est accordé au père ou à la mère, sur présentation d'un certificat médical, un congé non rémunéré pour soigner un enfant malade ou accidenté aussi longtemps que le médecin estime nécessaire la présence du père ou de la mère à ses côtés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congé spécial pour soigner un enfant"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356036",
                    "cid": "KALIARTI000026356036",
                    "num": "3.34.2",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Les congés exceptionnels pour événement familial (mariage, naissance, adoption…) sont régis par les dispositions légales et réglementaires en vigueur.<br/>A l'occasion des événements familiaux suivants, tout salarié bénéficie, sur justification, d'une autorisation exceptionnelle d'absence dans les conditions suivantes :</p><p align='left'><br/>– décès du conjoint, du partenaire auquel il est lié par un pacte civil de solidarité ou d'un enfant : 3 jours avec maintien du salaire pendant 2 jours porté à 3 jours si son ancienneté est de 1 an au moins ;<br/>– décès du père ou de la mère : 2 jours avec maintien du salaire pendant 1 jour porté à 2 jours si son ancienneté est de 1 an au moins ;<br/>– décès des beaux-parents, d'un frère, d'une sœur : 2 jours avec maintien du salaire si son ancienneté est de 1 an au moins, 1 jour avec maintien du salaire si son ancienneté est de moins de 1 an ;<br/>– décès d'un beau-frère ou d'une belle-sœur : 2 jours avec maintien du salaire si son ancienneté est de 1 an au moins.<br/>Les absences ainsi autorisées n'entraînent pas de réduction de la durée des congés annuels. Les journées d'absence non prises ne donnent pas droit à rémunération supplémentaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés exceptionnels pour événement familial"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre III.4. - Cessation du contrat de travail",
                "id": "KALISCTA000026355923",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356037",
                    "cid": "KALIARTI000026356037",
                    "num": "3.40",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La démission, la rupture conventionnelle, le licenciement et le départ ou la mise à la retraite constituent les principaux modes de cessation du contrat de travail :</p><p align='left'><br/>– la démission du salarié est notifiée par écrit à l'employeur par lettre recommandée avec avis de réception ou remise en main propre contre décharge. Les modalités de sa mise en œuvre sont précisées par les articles 3.41 et suivants ;<br/>– la rupture conventionnelle est régie par les dispositions légales, réglementaires et les stipulations contractuelles, ces dernières fixant la date indicative de la rupture du contrat de travail ainsi que le montant de l'indemnité de rupture ;<br/>– le licenciement est régi par les dispositions légales et réglementaires et celles des articles 3.41 et suivants ;<br/>– le départ en retraite du salarié ou sa mise à la retraite à l'initiative de son employeur constitue un mode autonome de cessation du contrat de travail dont les modalités font l'objet des articles 3.43 et suivants.<br/>En cas de force majeure, le contrat de travail est rompu de plein droit sans que sa cessation soit imputable à l'une ou l'autre des parties et, partant, sans indemnité de préavis et de licenciement, sauf dispositions législatives ou stipulations contractuelles contraires. La ou le salarié(e) qui, pour élever son enfant, rompt son contrat de travail dans les conditions prévues par les dispositions législatives du code du travail bénéficie dans l'année qui suit la date de cette rupture d'une priorité d'embauche et de tous les avantages acquis au moment de son départ.<br/>Toutefois, l'employeur est tenu, pendant une période de 3 mois après la date du terme du congé de maternité ou d'adoption, de réintégrer le (la) salarié(e) dans son emploi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Généralités"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356038",
                    "cid": "KALIARTI000026356038",
                    "num": "3.41",
                    "intOrdre": 1048574,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Licenciement ou démission du salarié"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356039",
                    "cid": "KALIARTI000026356039",
                    "num": "3.41.0",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La rupture d'un contrat de travail à durée indéterminée ouvre droit à un préavis réciproque.<br/>La durée du préavis est de :</p><p align='left'><br/>En cas de démission :<br/>– 1 mois pour les salariés dont les emplois sont classés aux niveaux I et II ;<br/>– 2 mois pour les salariés dont les emplois sont classés au niveau III ;<br/>– 3 mois pour les salariés dont les emplois sont classés aux niveaux IV à VI,<br/>de la classification conventionnelle des emplois prévue à l'article 4.10.<br/>En cas de licenciement, hors le cas du licenciement pour faute grave ou lourde :<br/>– pour les salariés dont les emplois sont classés aux niveaux I et II :<br/>– 1 mois si l'ancienneté est inférieure à 2 ans ;<br/>– 2 mois si l'ancienneté est égale ou supérieure à 2 ans ;<br/>– pour les salariés dont les emplois sont classés au niveau III, quelle que soit l'ancienneté : 2 mois ;<br/>– pour les salariés dont les emplois sont classés aux niveaux IV à VI quelle que soit l'ancienneté : 3 mois.<br/>Les obligations réciproques du contrat de travail subsistent pendant le préavis.<br/>La dispense de tout ou partie du préavis à l'initiative de l'employeur donne lieu au versement d'une indemnité compensatrice correspondant au total des salaires et avantages, y compris l'indemnité de congés payés que le salarié aurait reçue s'il avait accompli son travail. Elle n'a pas pour conséquence d'avancer la date à laquelle le contrat prend juridiquement fin.<br/>Le salarié qui s'exonère de l'exécution de son préavis sans en avoir été expressément dispensé par son employeur doit indemniser l'entreprise à concurrence du montant de la rémunération brute qu'il aurait reçue pour la durée du préavis restant à courir.<br/>Toutefois, le salarié licencié qui a effectué la moitié du préavis peut quitter l'entreprise aux fins d'occuper son nouvel emploi sans avoir à verser la partie de l'indemnité compensatrice de préavis correspondant à son absence. Il informe son employeur de son intention de quitter l'entreprise au moins 15 jours calendaires avant la date de son départ effectif.<br/>Pour les salariés cadres, il convient de se reporter aux clauses spécifiques du titre VI.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Préavis"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356040",
                    "cid": "KALIARTI000026356040",
                    "num": "3.41.1",
                    "intOrdre": 2097148,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Heures pour recherche d'emploi"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356041",
                    "cid": "KALIARTI000026356041",
                    "num": "3.41.1.1",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Des facilités d'absence dans la limite de 50 heures mensuelles sans maintien de la rémunération sont accordées par l'employeur au salarié démissionnaire qui quitterait l'entreprise sans avoir retrouvé de travail. Il appartient à l'employeur d'en arrêter les modalités.<br/>Pour les salariés à temps partiel, le calcul s'effectue pro rata temporis.<br/>Pour les salariés cadres, il convient de se reporter aux clauses spécifiques du titre VI.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Démission"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356042",
                    "cid": "KALIARTI000026356042",
                    "num": "3.41.1.2",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Pendant le préavis et jusqu'à ce qu'il ait retrouvé un nouvel emploi, le salarié licencié est autorisé à s'absenter pour rechercher un emploi dans la limite de 50 heures par mois réparties à raison de 2 heures par jour de travail. Ces heures d'absence ne donnent pas lieu à retenue sur le salaire et peuvent, avec l'accord de l'employeur, être groupées en tout ou partie. Ces autorisations d'absence prennent fin dès que le salarié a retrouvé un emploi.<br/>Pour les salariés à temps partiel, le calcul s'effectue pro rata temporis.<br/>Pour les salariés cadres, il convient de se reporter aux clauses spécifiques du titre VI.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "En cas de licenciement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356043",
                    "cid": "KALIARTI000026356043",
                    "num": "3.42",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Sans préjuger de l'application de l'indemnité de licenciement prévue par les dispositions législatives et réglementaires en vigueur, les salariés liés par un contrat à durée indéterminée licenciés, sauf pour faute grave ou lourde, perçoivent une indemnité conventionnelle, dite de licenciement.<br/>Le droit à cette indemnité s'apprécie à la date de notification de la lettre de licenciement ; son montant est calculé comme il suit sur le salaire brut selon l'ancienneté acquise par le salarié au terme de son contrat de travail :</p><p align='left'><br/>– de 2 ans d'ancienneté à moins de 10 ans : 1/10 du salaire mensuel par année d'ancienneté ;<br/>– de 10 ans d'ancienneté à 22 ans inclus : 1/5 du salaire mensuel par année d'ancienneté avec un maximum de 3 mois ;<br/>– plus de 22 ans d'ancienneté : 1/10 du salaire mensuel par année d'ancienneté plus 1/15 du même salaire pour chaque année au-delà de la 10e année.<br/>Pour les salariés ayant plus de 5 ans d'ancienneté, les indemnités sont majorées, pour tenir compte de leur âge, des taux ci-après :</p><p align='left'><br/>– âge compris entre 50 et 55 ans : 10 % ;<br/>– âge compris entre 55 et 60 ans : 15 % ;<br/>– âge compris entre 60 et 65 ans : 20 %.<br/>Le salaire mensuel devant servir de base au calcul de cette indemnité conventionnelle de licenciement est le salaire moyen des 3 ou 12 derniers mois précédant la notification du licenciement, en retenant le calcul le plus favorable au salarié.<br/>Si l'indemnité conventionnelle de licenciement ainsi calculée est inférieure à l'indemnité prévue par les dispositions législatives et réglementaires en vigueur, le salarié perçoit cette dernière.<br/>Pour les salariés cadres, il convient de se reporter aux clauses spécifiques du titre VI.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnité conventionnelle de licenciement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356044",
                    "cid": "KALIARTI000026356044",
                    "num": "3.43",
                    "intOrdre": 4194296,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Départ ou mise à la retraite du salarié"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356045",
                    "cid": "KALIARTI000026356045",
                    "num": "3.43.0",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/><i>Le salarié qui souhaite cesser son activité pour bénéficier d'une pension de retraite en informe par écrit son employeur en respectant un délai de prévenance calculé de la manière suivante</i> <a shape='rect' href='#RENVOI_KALIARTI000026356045_1'> (1)</a> : </p><p align='left'><br/>– 1 mois pour les salariés dont les emplois sont classés aux niveaux I et II ; <br/>– 2 mois pour les salariés dont les emplois sont classés au niveau III ; <br/>– 3 mois pour les salariés dont les emplois sont classés aux niveaux IV à VI, <br/>de la classification conventionnelle des emplois prévue à l'article 4.10. <br/>Il bénéficie alors d'une indemnité conventionnelle de départ en retraite, dite de fin de carrière qui est égale : </p><p align='left'><br/>– à partir de 2 ans d'ancienneté : 1/2 mois de salaire mensuel ; <br/>– à partir de 10 ans d'ancienneté : 1 mois 1/2 de salaire mensuel ; <br/>– à partir de 15 ans d'ancienneté : 2 mois de salaire mensuel ; <br/>– à partir de 20 ans d'ancienneté : 2 mois 1/2 de salaire mensuel ; <br/>– à partir de 25 ans d'ancienneté : 3 mois de salaire mensuel ; <br/>– à partir de 30 ans d'ancienneté : 3 mois 1/2 de salaire mensuel. <br/>Le salaire de référence servant au calcul de l'indemnité conventionnelle de départ en retraite est le même que celui prévu pour le calcul de l'indemnité conventionnelle de licenciement visée à l'article 3.42.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000026356045_1'></a>(1) Le premier alinéa de l'article 3-43-0 est étendu sous réserve de l'application des dispositions de l'article L. 1237-10 renvoyant à l'article L. 1234-1 du code du travail.<br/>  <br/>(Arrêté du 23 octobre 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Départ à la retraite à l'initiative du salarié"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356046",
                    "cid": "KALIARTI000026356046",
                    "num": "3.43.1",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>La mise à la retraite à l'initiative de l'employeur s'effectue selon les dispositions légales en vigueur. Elle est notifiée au salarié par lettre recommandée avec avis de réception.<br/>La mise à la retraite d'office s'effectue selon les dispositions légales en vigueur.<br/>La mise à la retraite est notifiée au salarié par lettre recommandée avec avis de réception ou par lettre remise en main propre contre décharge.<br/>Le délai-congé afférent à cette rupture est de :</p><p align='left'><br/>– 2 mois : pour les salariés dont les emplois sont classés aux niveaux I et II ;<br/>– 3 mois : pour les salariés dont les emplois sont classés aux niveaux III et IV ;<br/>– 4 mois : pour les salariés dont les emplois sont classés aux niveaux V et VI,<br/>de la classification conventionnelle des emplois prévue à l'article 4.10.<br/>Le salarié mis à la retraite perçoit une indemnité conventionnelle calculée, comme il suit, sur le salaire brut et selon l'ancienneté acquise à la date de rupture du contrat de travail :</p><p align='left'><br/>– de 2 ans à moins de 10 ans d'ancienneté : 1 mois de salaire ;<br/>– de 10 ans à moins de 20 ans d'ancienneté : 2 mois de salaire majorés de 0,20 mois par année d'ancienneté au-delà de 10 ans ;<br/>– de 20 ans à moins de 30 ans d'ancienneté : 4 mois de salaire majorés de 0,10 mois par année d'ancienneté au-delà de 20 ans ;<br/>– à partir de 30 ans d'ancienneté : 5 mois de salaire majorés de 0,15 mois par année d'ancienneté au-delà de 30 ans.<br/>Si l'indemnité conventionnelle de mise à la retraite ainsi calculée est inférieure à l'indemnité de licenciement prévue par les dispositions législatives et réglementaires en vigueur, le salarié perçoit cette dernière.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise à la retraite du salarié à l'initiative de l'employeur"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026355919",
                "cid": "KALIARTI000026355919",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le titre III intéresse les clauses générales relatives au contrat de travail à durée indéterminée.<br/>Il comprend quatre chapitres.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2080440318,
            "title": "Titre IV. - Classification et rémunérations",
            "id": "KALISCTA000026355894",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre IV.1. - Classification conventionnelle des emplois",
                "id": "KALISCTA000026355925",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356047",
                    "cid": "KALIARTI000026356047",
                    "num": "4.10",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les emplois exercés par les salariés des entreprises relevant de la convention collective nationale font l'objet d'un classement.<br/>Celui-ci est réalisé dans chaque entreprise selon les principes et modalités prévus par l'avenant relatif à la classification conventionnelle des emplois révisée, en tant que de besoin, au moins une fois tous les 5 ans.<br/>Voir l'avenant du 16 décembre 2010 relatif à la classification conventionnelle des emplois.<br/>Les emplois s'entendent des activités exercées par les salariés dont les caractéristiques (contenu, lieu d'exercice, modalités d'exécution…) varient en fonction de l'organisation décidée par le chef d'entreprise.<br/>Le classement détermine le montant du salaire minimum mensuel conventionnel garanti de chaque salarié.<br/>Les modalités de première mise en œuvre de la classification conventionnelle des emplois relèvent de la compétence du chef d'entreprise et sont soumises à l'information et à la consultation du comité d'entreprise, de la délégation unique du personnel ou des délégués du personnel. Les délégués syndicaux en sont informés dans les mêmes conditions que les institutions représentatives du personnel.<br/>Voir l'avenant du 16 décembre 2010 relatif à la classification conventionnelle des emplois.<br/>En l'absence d'institutions représentatives du personnel ou dans les entreprises de moins de 11 salariés, la mise en œuvre de la classification conventionnelle des emplois n'est possible qu'après l'information des salariés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes généraux de la classification conventionnelle des emplois"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre IV.2. - Rémunérations",
                "id": "KALISCTA000026355926",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356048",
                    "cid": "KALIARTI000026356048",
                    "num": "4.20",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Un barème national mentionne le montant des salaires minima mensuels conventionnels garantis aux salariés, eu égard au classement des emplois qu'ils occupent opéré par la classification professionnelle en vigueur et à la durée légale hebdomadaire du travail.<br/>Ce barème fait l'objet d'au moins une négociation dans l'intervalle d'une année.<br/>Le résultat des négociations salariales donne lieu, en tant que de besoin, à la publication d'un avenant à la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Barème national des salaires minima mensuels conventionnels garantis"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356049",
                    "cid": "KALIARTI000026356049",
                    "num": "4.21",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le salaire minimum mensuel conventionnel garanti s'entend du salaire rétribuant l'emploi exercé par le salarié au regard de sa classification sur la base de la durée hebdomadaire légale du travail.<br/>Le salaire minimum mensuel conventionnel garanti des salariés à temps partiel est calculé pro rata temporis.<br/>Le salaire minimum mensuel conventionnel garanti des salariés au forfait annuel en heures ou en jours est calculé selon les dispositions de l'accord du 22 janvier 1999 modifié relatif à la durée, à l'aménagement et à la réduction du temps de travail.<br/>Lorsque le salaire d'un salarié comporte une part variable, l'addition de la part variable et de la part fixe ne peut être inférieure au montant du salaire minimum mensuel conventionnel garanti résultant de son coefficient conventionnel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition du salaire minimum mensuel conventionnel garanti"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356050",
                    "cid": "KALIARTI000026356050",
                    "num": "4.21.1",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Pour l'application du salaire minimum mensuel conventionnel garanti, il y a lieu de prendre en compte tous les éléments de rémunération quels qu'en soient l'origine, l'objet, les critères d'attribution, l'appellation et la périodicité des versements, sans autres exceptions que celles énoncées à l'article 4.21.2.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Eléments à prendre en compte dans la définition du salaire minimum mensuel conventionnel garanti"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356051",
                    "cid": "KALIARTI000026356051",
                    "num": "4.21.2",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Dans la mesure où le salaire minimum mensuel conventionnel garanti se définit par rapport à la durée hebdomadaire légale du travail, les heures supplémentaires en sont naturellement exclues.<br/>Ne sont pas pris en compte dans la définition du salaire minimum mensuel conventionnel garantis les éléments de la rémunération qui ne sont pas la contrepartie directe du travail ainsi que les primes et gratifications dont l'attribution présente un caractère aléatoire.<br/>Il en est ainsi notamment :</p><p align='left'><br/>– de la prime d'ancienneté prévue par l'article 4.23 ;<br/>– de la prime conventionnelle d'astreinte ;<br/>– de la prime de panier ;<br/>– de la prime d'habillage ;<br/>– des sommes ayant le caractère de remboursements de frais ;<br/>– des sommes attribuées pour tenir compte de conditions exceptionnelles ou inhabituelles d'exercice des tâches, fonctions ou responsabilités confiées aux salariés, c'est-à-dire des sommes qui cessent d'être payées lorsque ces conditions prennent fin.<br/>Aucun salarié ne peut percevoir un salaire mensuel inférieur au salaire minimum mensuel conventionnel garanti correspondant à la classification conventionnelle des emplois définie à l'article 4.10.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Eléments exclus de la définition du salaire minimum mensuel conventionnel garanti"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356052",
                    "cid": "KALIARTI000026356052",
                    "num": "4.22",
                    "intOrdre": 2621435,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération des jeunes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356053",
                    "cid": "KALIARTI000026356053",
                    "num": "4.22.1",
                    "intOrdre": 3145722,
                    "content": "<p align='left'>Dans tous les cas où des jeunes travailleurs de moins de 18 ans effectuent d'une façon courante et dans les conditions égales d'activité, de rendement et de qualité, des travaux habituellement confiés à des adultes, ils sont rémunérés sur les mêmes bases que celles établies pour le salaire du personnel adulte effectuant les mêmes travaux.<br/>En dehors des cas prévus à l'alinéa précédent et à l'article 3.2 du II de l'avenant du 16 décembre 2010 relatif à la classification conventionnelle des emplois, les jeunes travailleurs au-dessous de 18 ans, ne bénéficiant pas d'un contrat d'apprentissage ou d'un contrat de professionnalisation, ont la garantie du salaire minimum de l'emploi qu'ils exercent, sous réserve de l'abattement correspondant à leur âge et à leur temps de pratique dans la branche d'activité.<br/>Ces abattements sont :</p><p align='left'>– de 20 % avant 17 ans ;<br/>– de 10 % entre 17 et 18 ans.<br/>Après 6 mois de pratique professionnelle dans la branche d'activité dont les jeunes travailleurs relèvent, ces abattements disparaissent.</p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000026356053_1' title='RENVOI_KALIARTI000026356053_1'></a>(1) L'article 4-22-1 est étendu sous réserve du respect des dispositions de l'article D. 3231-3 du code du travail.</em></font><font color='#808080' size='1'><em><p><br/>(Arrêté du 23 octobre 2013 - art. 1)</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération des jeunes travailleurs"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356054",
                    "cid": "KALIARTI000026356054",
                    "num": "4.22.2",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>La rémunération des apprentis est calculée selon les dispositions légales et réglementaires du code du travail. Cette rémunération peut être augmentée soit par le contrat d'apprentissage, soit par un accord d'entreprise.<br/>Les dispositions législatives et réglementaires relatives aux conditions de travail des jeunes travailleurs sont applicables aux apprentis, sauf dérogation de l'inspection du travail.<br/>Afin de permettre un apprentissage efficace et rationnel, le nombre des apprentis, dans les entreprises de plus de 10 salariés, ne devra en aucun cas être supérieur au nombre de salariés qui, du fait de l'emploi qu'ils occupent, sont au moins classés au niveau II de la classification conventionnelle des emplois prévue à l'article 4.10.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions de travail et rémunération des apprentis"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356055",
                    "cid": "KALIARTI000026356055",
                    "num": "4.22.3",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>La rémunération des jeunes en contrat de professionnalisation est régie par un accord de branche.<br/>Voir l'accord du 4 février 2005 relatif à la formation professionnelle tout au long de la vie, modifié en dernier lieu par l'avenant du 14 décembre 2011 portant révision de divers accords relatifs à la formation professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération des jeunes en contrat de professionnalisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356056",
                    "cid": "KALIARTI000026356056",
                    "num": "4.23",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Chaque salarié bénéficie d'une prime d'ancienneté qui s'ajoute à son salaire réel.<br/>Son taux est calculé en pourcentage du salaire minimum mensuel conventionnel garanti du salarié selon les modalités suivantes :</p><p align='left'><br/>– 5 % après 5 ans d'ancienneté révolus ;<br/>– 7 % après 8 ans d'ancienneté révolus ;<br/>– 10 % après 11 ans d'ancienneté révolus ;<br/>– 13 % après 15 ans d'ancienneté révolus.<br/>Le montant de la prime d'ancienneté varie en fonction de la durée du travail du salarié et supporte, le cas échéant, les majorations pour heures supplémentaires.<br/>La prime d'ancienneté figure à part sur une ligne du bulletin de paie.<br/>Par dérogation à la définition de l'ancienneté que donne l'article 0.21 et pour la détermination du taux de la prime, il est tenu compte non seulement de la présence continue du contrat en cours mais, également, le cas échéant, de la durée des contrats antérieurs, notamment du contrat d'apprentissage, à l'exclusion toutefois de ceux qui auraient été rompus pour faute grave ou dont la résiliation aurait été le fait du salarié ou des périodes de suspension du contrat de travail non assimilées à du travail effectif.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Prime d'ancienneté"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356057",
                    "cid": "KALIARTI000026356057",
                    "num": "4.24",
                    "intOrdre": 5242870,
                    "content": "<p align='left'>Le salarié qui effectue plus de 2 heures de travail entre 21 heures et 6 heures du matin a droit à une indemnité de panier dont le montant est égal à une fois et demi le salaire horaire du premier coefficient hiérarchique du barème national des salaires minima mensuels conventionnels garantis.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnité de panier"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356058",
                    "cid": "KALIARTI000026356058",
                    "num": "4.25",
                    "intOrdre": 5767157,
                    "content": "<p align='left'><br/>Chaque salarié peut, à sa demande, bénéficier d'un acompte de quinzaine. Le montant de l'acompte effectivement perçu figure sur le bulletin de paie du salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Acompte"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026355924",
                "cid": "KALIARTI000026355924",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le titre IV comprend deux chapitres.<br/>Le premier intéresse la classification conventionnelle des emplois, le second les rémunérations et notamment la définition du salaire minimum mensuel conventionnel garanti.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2113961982,
            "title": "Titre V. - Durée de travail et repos",
            "id": "KALISCTA000026355895",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre V.1. - Durée du travail",
                "id": "KALISCTA000026355928",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356059",
                    "cid": "KALIARTI000026356059",
                    "num": "5.10",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La durée, l'aménagement et la réduction du temps de travail sont fixés par accords de branche.<br/>Voir :<br/>– accord du 16 septembre 1997 relatif au compte épargne-temps ;<br/>– accord du 22 janvier 1999 modifié relatif à la durée, l'aménagement et la réduction du temps de travail, modifié en dernier lieu par l'avenant du 24 janvier 2012 portant révision de certains articles de l'accord du 22 janvier 1999 qui se réfèrent à l'ancienne classification conventionnelle des emplois ;<br/>– accord du 28 septembre 2006 relatif au temps choisi.<br/>Pour les salariés cadres, il convient de se reporter également aux clauses spécifiques du titre VI.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités et organisation de la durée du travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029642717",
                    "cid": "KALIARTI000029642709",
                    "num": "5.11",
                    "intOrdre": 1074003967,
                    "content": "<p align='center'>Article 5.11.1 <br/><br/>Durée minimale de travail </p><p align='left'><br/>Pour les recrutements opérés à compter de l'entrée en vigueur du présent avenant la durée minimale de 24 heures par semaine (ou le cas échéant l'équivalent mensuel de cette durée ou l'équivalent sur une période pouvant être égale à 1 année) prévue par la réglementation issue de la loi n° 2013-504 du 14 juin 2013 pourra être réduite jusqu'à 12 heures par les employeurs qui ne pourraient, compte tenu de leurs besoins, offrir à leurs salariés à temps partiel cette garantie minimale de 24 heures. <br/><br/>Les salariés dont la durée contractuelle de travail est au moins égale à 12 heures et inférieure à 24 heures par semaine (ou le cas échéant l'équivalent mensuel de cette durée ou l'équivalent sur une période pouvant être égale à 1 année) auront des horaires réguliers avec une durée quotidienne de travail qui ne peut être inférieure à 3 heures consécutives au minimum. <br/><br/>Ils ne pourront se voir imposer un changement d'horaire sauf : <br/><br/>- accord écrit du salarié ; <br/><br/>- si la modification d'horaire résulte de l'accomplissement d'heures complémentaires. <br/><br/>Le contrat de travail ou lettre d'embauche précise les journées et/ ou demi-journées sur lesquelles les heures complémentaires sont susceptibles d'être effectuées, un avenant, ultérieurement, peut modifier ces indications, les compléter ou les supprimer. Un avenant au contrat de travail peut aussi prévoir que le salarié a le droit de refuser d'effectuer des heures complémentaires. <br/><br/>La durée hebdomadaire de travail est répartie sur 4 jours au maximum si elle est inférieure à 15 heures et sur 5 jours au maximum si elle est égale ou supérieure à 15 heures et inférieure à 24 heures sauf demande contraire du salarié. </p><p align='center'><br/>Article 5.11.2 <br/><br/>Heures complémentaires </p><p align='left'><br/>L'entreprise peut utiliser la possibilité de recourir aux heures complémentaires au-delà de 10 % de la durée contractuelle. <br/><br/>Dans ce cas, la limite à l'intérieur de laquelle les heures complémentaires peuvent être effectuées est portée de 10 % à 33 % de la durée contractuelle de travail. <br/><br/>La fixation de la limite est précisée par le contrat de travail lors du recrutement ou par avenant. <br/><br/>Pour les contrats de travail en cours lors de l'entrée en application du présent avenant, la possibilité d'effectuer des heures complémentaires au-delà de 10 % de la durée contractuelle suppose un accord écrit entre l'employeur et le salarié. <br/><br/>Selon la limite fixée contractuellement pour les heures complémentaires : <br/><br/>- la rémunération des heures complémentaires est majorée de 25 % dès la première heure complémentaire effectuée si l'employeur prévoit sur l'accord écrit d'utiliser la possibilité de faire réaliser des heures complémentaires au-delà de 10 % de la durée contractuelle ; <br/><br/>- pendant la période durant laquelle l'entreprise renonce à faire réaliser des heures complémentaires au-delà de 10 %, la rémunération des heures complémentaires est majorée de 10 % conformément à la loi. </p><p align='center'><br/>Article 5.11.3 <br/><br/>Complément d'heures </p><p align='left'><br/>Afin de permettre aux entreprises de répondre ponctuellement à une surcharge de travail du fait de la saisonnalité des activités, de circonstances exceptionnelles, d'un événement occasionnel, du remplacement d'un salarié absent, ou pour accomplir des tâches inhabituelles, la durée du travail à temps partiel peut être augmentée temporairement, en application de l'article L. 3123-25 du code du travail, par avenant au contrat de travail. Les heures résultant de cette augmentation temporaire sont rémunérées distinctement sur le bulletin de paie en plus du salaire mensuel correspondant à la durée contractuelle antérieure. La rémunération de ces heures est majorée de 10 %. <br/><br/>Le nombre maximal d'avenants pouvant être conclus, en dehors des cas de remplacement d'un salarié absent nommément désigné, est limité à 4 par an. <br/><br/>Les modalités selon lesquelles les salariés peuvent à l'initiative de l'employeur bénéficier prioritairement des compléments d'heures sont ainsi fixées : <br/><br/>- d'abord les salariés ayant manifesté le souhait d'en bénéficier ; <br/><br/>- ensuite, parmi ceux-ci, les salariés ayant les compétences requises et dont la durée du travail est la moins élevée. <br/><br/>Les heures complémentaires en cas de pratique du complément d'heures sont limitées à 1/3 de cette nouvelle durée sans pouvoir atteindre la durée légale du travail et bénéficient d'une rémunération majorée de 25 %.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Temps partiel"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre V.2. - Repos",
                "id": "KALISCTA000026355929",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356060",
                    "cid": "KALIARTI000026356060",
                    "num": "5.20",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les congés annuels sont réglés quant à leur durée et à leur indemnisation par les dispositions législatives et réglementaires en vigueur.<br/>En cas de fractionnement des congés, 5 samedis au maximum entrent dans le décompte des jours de congé. La 5e semaine de congé ne peut être accolée au congé principal et est prise durant la période creuse d'activité. Cependant, les salariés qui justifient de contraintes géographiques particulières pourront accoler leur 5e semaine de congé au congé principal. Un délai d'information réciproque de 2 semaines doit être respecté avant le départ en congé au titre de cette 5e semaine.<br/>Toutefois, il sera obligatoirement accordé pendant la période du 1er mai au 31 octobre de chaque année, en une seule fois, une période de congé de 12 jours ouvrables continus compris entre 2 jours de repos hebdomadaire.<br/>Les entreprises ont cependant la possibilité de décompter la durée des congés payés en jours ouvrés. Le décompte de la durée des congés en jours ouvrés ne peut être moins favorable pour le salarié que celui découlant de l'application des dispositions législatives qui détermine la durée des congés en jours ouvrables.<br/>Pour les salariés cadres, il convient de se reporter aux clauses spécifiques du titre VI.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés payés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030426137",
                    "cid": "KALIARTI000026356061",
                    "num": "5.21",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Les autres repos, par exemple, du dimanche, compensateurs, les pauses ou les astreintes, le congé de fin de carrière sont organisés par des accords de branche.<br/>Voir :</p><p align='left'>– accord du 26 mars 2013 relatif au compte épargne-temps ;<br/>– accord du 22 janvier 1999 modifié relatif à la durée, à l'aménagement et à la réduction du temps de travail, modifié en dernier lieu par l'avenant du 24 janvier 2012 portant révision de certains articles de l'accord du 22 janvier 1999 qui se réfèrent à l'ancienne classification conventionnelle des emplois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Autres repos"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026355927",
                "cid": "KALIARTI000026355927",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le titre V est consacré à l'ensemble des règles organisant la durée du travail ou le repos.<br/>Il comprend deux chapitres.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2130722814,
            "title": "Titre VI. - Clauses spécifiques aux salariés cadres",
            "id": "KALISCTA000026355896",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre VI.1. - Clauses de portée générale",
                "id": "KALISCTA000026355931",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030426156",
                    "cid": "KALIARTI000026356062",
                    "num": "6.10",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Tels que mentionnés dans l'avenant modifié du 16 décembre 2010 relatif à la classification conventionnelle des emplois, sont considérés comme cadres les salariés occupant des emplois faisant appel à des compétences appuyées sur une formation généralement supérieure ou acquises par une expérience équivalente et comportant des responsabilités élevées dans des activités dominantes :</p><p align='left'>– soit d'encadrement d'autres salariés, c'est-à-dire des responsabilités d'animation et de communication, d'organisation, de contrôle et d'appréciation, de formation ;<br/>– soit d'expertise, d'étude ou de conseil, qu'elles relèvent de domaines techniques, financiers, commerciaux, de gestion, etc.<br/>Au sens de la présente convention collective nationale, sont cadres les salariés classés aux niveaux VII à IX.<br/>Aux termes de l'accord du 22 janvier 1999 modifié relatif à la durée, à l'aménagement et à la réduction du temps de travail, sont considérés comme ayant la qualité de cadre dirigeant les cadres auxquels sont confiés des responsabilités dont l'importance implique une grande indépendance dans l'organisation de leur emploi du temps, qui sont habilités à prendre des décisions de façon largement autonome et qui perçoivent une rémunération se situant dans les niveaux les plus élevés des systèmes de rémunération pratiqués dans l'entreprise ou ses établissements.<br/>Pour être considéré comme un cadre dirigeant, le salarié doit répondre à la définition ci-dessus et être classé au niveau VIII ou IX.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition des salariés cadres"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre VI.2. - Conclusion du contrat de travail à durée indéterminée",
                "id": "KALISCTA000026355932",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356063",
                    "cid": "KALIARTI000026356063",
                    "num": "6.20",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La durée de la période d'essai est de 3 mois. Elle peut toujours être réduite, dès son commencement ou au cours de son exécution, si les parties en conviennent.<br/>La période d'essai peut être renouvelée une fois pour une durée totale au plus égale à celle de la période initiale.<br/>En cas de suspension du contrat de travail, la période d'essai est prorogée d'une durée égale à celle de la suspension.<br/>Dans le cas où l'exécution de la période d'essai n'est pas considérée comme satisfaisante par le salarié ou l'employeur, la partie qui souhaite mettre fin au contrat de travail le fait connaître à l'autre partie par lettre recommandée avec avis de réception ou remise en main propre contre décharge, en respectant les délais légaux de prévenance.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée de la période d'essai"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356064",
                    "cid": "KALIARTI000026356064",
                    "num": "6.21",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Outre les clauses de l'article 3.12, le contrat ou la lettre d'engagement précise les éventuels avantages en nature, le salaire minimum mensuel conventionnel correspondant à l'emploi occupé et le taux de cotisation au régime de retraite des salariés cadres par répartition appliqué dans l'entreprise.<br/>La lettre d'engagement fait l'objet d'un avis de réception dans un délai de 15 jours.<br/>La rémunération minimale des salariés cadres au forfait avec référence à un horaire annuel en heures ou en jours et celle des salariés cadres au forfait sans référence horaire sont précisées par l'accord du 22 janvier 1999 modifié relatif à la durée, à l'aménagement et à la réduction du temps de travail.<br/>Les modalités de la mutation géographique du salarié cadre seront traitées dans un accord ultérieur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contrat de travail ou lettre d'engagement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre VI.3 Vie du contrat de travail",
                "id": "KALISCTA000026355933",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356065",
                    "cid": "KALIARTI000026356065",
                    "num": "6.30",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Compte tenu des conditions d'exercice de la fonction des cadres, de leur charge de travail et de leur implication particulière, les absences exceptionnelles de courte durée autorisées ne peuvent pas entraîner une réduction du nombre total de jours de congés annuels.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés payés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356066",
                    "cid": "KALIARTI000026356066",
                    "num": "6.31",
                    "intOrdre": 1048574,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Clauses relatives au temps de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356067",
                    "cid": "KALIARTI000026356067",
                    "num": "6.31.1",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les diverses conventions de forfaits sont régies par un accord de branche.<br/>Voir l'accord du 22 janvier 1999 modifié relatif à la durée, à l'aménagement et à la réduction du temps de travail, modifié en dernier lieu par l'avenant du 24 janvier 2012 portant révision de certains articles de l'accord du 22 janvier 1999 qui se réfèrent à l'ancienne classification conventionnelle des emplois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conventions de forfaits"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre VI.4 Suspension du contrat de travail en cas de maladie ou d'accident",
                "id": "KALISCTA000026355934",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356068",
                    "cid": "KALIARTI000026356068",
                    "num": "6.40",
                    "intOrdre": 524287,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnisation des absences occasionnées par la maladie ou l'accident"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356069",
                    "cid": "KALIARTI000026356069",
                    "num": "6.40.1",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'indemnisation des absences occasionnées par la maladie ou l'accident est prévue par un accord de branche.<br/>Voir les articles 3, 4 et 5 de l'avenant n° 40 modifié du 10 décembre 1987.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Régime de prévoyance actuellement en vigueur"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356070",
                    "cid": "KALIARTI000026356070",
                    "num": "6.40.2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Dans le cas où l'accord prévu à l'article précédent ne trouverait plus effet, cette indemnisation serait assurée dans les conditions prévues à l'article 8.21.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Régime substitutif de maintien des salaires en cas d'absence due à la maladie ou à un accident"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Chapitre VI.5 Cessation du contrat de travail",
                "id": "KALISCTA000026355935",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356071",
                    "cid": "KALIARTI000026356071",
                    "num": "6.50",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>En cas de rupture du contrat de travail, le préavis réciproque, sauf en cas de faute grave ou lourde, est fixé à 3 mois.<br/>Dans le cas d'inobservation du préavis par l'employeur ou le cadre, et sauf accord contraire des parties, la partie qui n'observe pas ce préavis doit à l'autre une indemnité égale à la rémunération correspondante à la durée du préavis restant à courir et calculée sur la moyenne des rémunérations perçues par l'intéressé durant les 3 derniers mois de travail précédant la dénonciation du contrat de travail.<br/>En cas de licenciement, lorsque la moitié du préavis aura été exécutée, le cadre licencié qui se trouverait dans l'obligation d'occuper un nouvel emploi peut, après en avoir avisé son employeur 15 jours auparavant, quitter l'entreprise avant l'expiration du préavis sans avoir à payer une indemnité pour l'inobservation de ce délai.<br/>Avant que la moitié de la période de préavis ne soit écoulée, le cadre congédié peut, en accord avec son employeur, quitter l'entreprise pour occuper un nouvel emploi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Préavis en cas de licenciement ou de démission"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356072",
                    "cid": "KALIARTI000026356072",
                    "num": "6.50.1",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Pendant la période de préavis, le cadre est autorisé à s'absenter en une ou plusieurs fois, après en avoir fixé les modalités avec la direction, pour recherche d'emploi pendant 50 heures par mois.<br/>Pour les salariés à temps partiel, le calcul s'effectue pro rata temporis.<br/>Les absences pour recherche d'emploi en période de préavis ne donnent pas lieu à réduction de rémunération, sauf en cas de démission.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Heures pour recherche d'emploi"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356073",
                    "cid": "KALIARTI000026356073",
                    "num": "6.51",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Sans préjuger de l'application de l'indemnité de licenciement prévue par les dispositions législatives et réglementaires en vigueur, les cadres liés par un contrat de travail à durée indéterminée licenciés, sauf pour faute grave ou lourde, perçoivent une indemnité conventionnelle, dite de licenciement, calculée, comme il suit, sur le salaire brut et selon l'ancienneté acquise à la date de rupture du contrat de travail :</p><p align='left'><br/>– de 2 ans d'ancienneté à 10 ans inclus : 1/10 du salaire mensuel par année d'ancienneté ;<br/>– de 10 ans d'ancienneté à 28 ans inclus : 1/5 du salaire mensuel par année d'ancienneté avec un maximum de 4 mois ;<br/>– plus de 28 ans d'ancienneté : 1/10 du salaire mensuel par année plus 1/15 du même salaire pour chaque année au-delà de la 10e année.<br/>Pour les cadres ayant plus de 5 ans d'ancienneté, l'indemnité est majorée, pour tenir compte de leur âge, des taux ci-après :</p><p align='left'><br/>– cadres d'un âge compris entre 50 et 55 ans : 10 % ;<br/>– cadres d'un âge compris entre 55 et 60 ans : 15 % ;<br/>– cadres d'un âge compris entre 60 et 65 ans : 20 %.<br/>Le salaire à prendre en considération pour le calcul de cette indemnité conventionnelle est la moyenne des salaires bruts effectifs versés au cours des 3 ou 12 derniers mois précédant la dénonciation du contrat en retenant le calcul le plus favorable au salarié.<br/>Si l'indemnité conventionnelle de licenciement ainsi calculée est inférieure à l'indemnité de licenciement prévue par les dispositions législatives et réglementaires en vigueur, le salarié perçoit cette dernière.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnité conventionnelle de licenciement"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026355930",
                "cid": "KALIARTI000026355930",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>L'ensemble des titres de la présente convention collective nationale est applicable aux salariés cadres sous réserve des clauses spécifiques figurant au présent titre.<br/>Le titre VI comprend 5 chapitres.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2139103230,
            "title": "Titre VII Formation professionnelle et emploi",
            "id": "KALISCTA000026355897",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre VII.1 Formation professionnelle",
                "id": "KALISCTA000026355937",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356074",
                    "cid": "KALIARTI000026356074",
                    "num": "7.10",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les partenaires sociaux définissent la formation comme l'ensemble des moyens mis en œuvre par la branche, les entreprises, et par les établissements spécialisés pour permettre aux salariés d'acquérir des qualifications et compétences en vue de la réalisation d'objectifs professionnels, collectifs et individuels et de s'adapter aux évolutions de l'emploi.<br/>Concernant l'entreprise, les actions de formation lui permettent d'accroître son efficacité sur le marché et la qualité des services rendus.<br/>Les actions de formation ont le plus souvent pour objet :</p><p align='left'><br/>– l'insertion dans l'entreprise ;<br/>– l'acquisition de nouvelles connaissances ou compétences ;<br/>– l'amélioration de la maîtrise de la fonction ou de l'emploi ;<br/>– l'adaptation aux évolutions de l'emploi ;<br/>– la préparation à d'autres emplois ou fonctions (évolution de carrière, développement de l'expérience professionnelle, etc.) ;<br/>– la familiarisation avec de nouveaux outils de travail, de nouveaux modes d'organisation ou de relations, l'égalité des chances, etc.<br/>La définition à court et à moyen terme des besoins de formation professionnelle de la branche constitue un objectif prioritaire des partenaires sociaux.<br/>Ceux-ci déterminent les voies et moyens visant à les satisfaire, notamment un financement approprié des actions de formation et un organisme collecteur paritaire agréé habilité à collecter les contributions dues par les entreprises au titre du financement des actions de formation.<br/>Les partenaires sociaux s'assurent que l'organisation et la pratique de l'organisme paritaire collecteur agréé qu'ils ont choisi respectent les orientations de la branche en matière de formation professionnelle.<br/>Les modalités d'organisation et de fonctionnement de la formation professionnelle dans la branche sont réglées par des clauses de la convention collective nationale ou des accords de branche qui intéressent notamment :</p><p align='left'><br/>– la collecte et la gestion des fonds de la formation professionnelle ;<br/>– la formation professionnelle tout au long de la vie ;<br/>– la fonction tutorale ;<br/>– la commission paritaire nationale pour l'emploi ;<br/>– les certificats de qualification professionnelle ;<br/>– l'observatoire des métiers et des qualifications.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes généraux et modalités d'organisation et de fonctionnement de la formation professionnelle tout au long de la vie"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356075",
                    "cid": "KALIARTI000026356075",
                    "num": "7.11",
                    "intOrdre": 1048574,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Collecte et gestion des contributions dues par les entreprises"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356076",
                    "cid": "KALIARTI000026356076",
                    "num": "7.11.1",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Cette matière est organisée par des accords de branche et des avenants.<br/>Voir :</p><p align='left'><br/>– avenant n° 44 du 30 mars 1989 relatif à la contribution de la FNAR au financement de la formation professionnelle continue ;<br/>– accord du 29 juin 2004 relatif à la collecte et la gestion des fonds de la formation professionnelle ;<br/>– avenant n° 1 du 11 mai 2005 à l'accord du 29 juin 2004 ;<br/>– accord du 20 novembre 2009 relatif à la contribution versée au fonds paritaire de sécurisation des parcours professionnels ;<br/>– accord du 21 juin 2011 visant à désigner un organisme collecteur paritaire habilité à recevoir les contributions au titre de la formation continue ;<br/>– accord du 14 décembre 2011 relatif à la collecte et au financement de la formation professionnelle dans les entreprises autres qu'artisanales.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contributions dues au titre de la formation professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356077",
                    "cid": "KALIARTI000026356077",
                    "num": "7.11.2",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Les entreprises entrant dans le champ d'application de la convention collective nationale, et assujetties par ailleurs au paiement de la taxe d'apprentissage sont invitées à verser leur contribution à l'association des syndicats de la distribution et de la maintenance des matériels (ASDM) (1) en sa qualité d'organisme collecteur de la taxe d'apprentissage.<br/>La commission paritaire nationale pour l'emploi mentionnée à l'article 7.16 est informée de l'utilisation des fonds collectés.</p><font color='#808080' size='1'><em>(1) www.asdm.fr.<br/></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Collecte de la taxe d'apprentissage"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356078",
                    "cid": "KALIARTI000026356078",
                    "num": "7.12",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>La formation professionnelle tout au long de la vie est traitée par un accord de branche.<br/>Voir l'accord du 4 février 2005 relatif à la formation professionnelle tout au long de la vie, modifié en dernier lieu par l'avenant du 14 décembre 2011 portant révision de divers accords relatifs à la formation professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formation professionnelle tout au long de la vie"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356079",
                    "cid": "KALIARTI000026356079",
                    "num": "7.13",
                    "intOrdre": 3145722,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fonction tutorale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356080",
                    "cid": "KALIARTI000026356080",
                    "num": "7.13.1",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Le tutorat est de nature à accroître la qualité et l'efficacité des actions conduites dans le cadre des dispositifs de professionnalisation et des contrats d'apprentissage.<br/>La fonction tutorale a pour objet :</p><p align='left'><br/>– d'accompagner le salarié dans l'élaboration et la mise en œuvre de son projet professionnel ;<br/>– d'aider, d'informer et de guider les salariés de l'entreprise qui participent à des actions de formation dans le cadre des dispositifs de professionnalisation et d'apprentissage ;<br/>– de contribuer à l'acquisition de connaissances, de compétences et d'aptitudes professionnelles par le salarié concerné, au travers d'actions de formation en situation professionnelle ;<br/>– de participer à l'évaluation des qualifications acquises dans le cadre du contrat de professionnalisation ou d'apprentissage.<br/>Le nom du tuteur, son rôle et les conditions d'exercice de sa mission sont précisés dans le contrat de professionnalisation ou d'apprentissage.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Tutorat"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356081",
                    "cid": "KALIARTI000026356081",
                    "num": "7.13.2",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Le tuteur est choisi par l'employeur, sur une liste de volontaires, parmi les salariés qualifiés de l'entreprise. Il doit justifier d'une expérience professionnelle d'au moins 2 ans dans une qualification en rapport avec l'objectif de professionnalisation visé. Le tuteur appartient obligatoirement à l'établissement dans lequel travaille le salarié à former. Sans que cela puisse faire obstacle au volontariat, compte tenu de la structure des entreprises de la branche, le tuteur peut être l'employeur lui-même s'il remplit les conditions de qualification et d'expérience.<br/>Le rôle du tuteur est essentiel ; il doit posséder non seulement une autorité professionnelle reconnue, mais aussi des qualités de communication et de pédagogie. Le tuteur salarié peut suivre trois salariés au plus, tous contrats confondus y compris les contrats d'apprentissage. Si le tuteur est l'employeur, il ne peut en suivre au maximum que deux.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Désignation du tuteur"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356082",
                    "cid": "KALIARTI000026356082",
                    "num": "7.13.3",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Le tuteur a pour mission d'accueillir, d'aider, d'informer, de guider les jeunes pendant leur séjour dans l'entreprise ainsi que de veiller au respect de leur emploi du temps.<br/>Il assure également, dans les conditions prévues par le contrat, la liaison entre les organismes de formation et les salariés de l'entreprise qui participent à l'acquisition par le jeune de compétences professionnelles ou l'initient à différentes activités professionnelles.<br/>Pour permettre l'exercice de ces missions tout en continuant à exercer son emploi dans l'entreprise, le tuteur, compte tenu de ses responsabilités particulières, doit disposer du temps nécessaire au suivi des jeunes. Pour ce faire, il consacre au moins 2 heures par semaine à chaque salarié dont le tutorat lui a été confié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle du tuteur"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039125206",
                    "cid": "KALIARTI000026356083",
                    "num": "7.13.4",
                    "intOrdre": 5242870,
                    "content": "<p align='left'>Pour favoriser l'exercice de ces missions, le tuteur bénéficie d'une préparation à l'exercice du tutorat destinée notamment à développer la qualité de l'accueil et, si nécessaire, d'une formation spécifique relative à cette fonction.</p><p align='left'>La commission paritaire nationale pour l'emploi (CPNE) préconise la mise en place de formations pour les tuteurs et tient à la disposition des entreprises le référentiel de la formation ainsi que la liste des formateurs préconisés.</p><p align='left'>Cette formation spécifique (coût pédagogique, temps de formation, frais) est prise en charge par l'opérateur de compétences (OPCO) compétent de la branche au titre des fonds affectés à la professionnalisation selon des montants définis par la CPNE. A défaut de fonds disponibles, la formation peut être prise en charge sur la contribution relative au plan de formation professionnelle à l'initiative de l'employeur ou, à défaut, sur la contribution conventionnelle supplémentaire à l'effort de formation dans la branche.</p><p align='left'>Dans l'objectif de favoriser le développement du tutorat, il est décidé d'aider les entreprises par la prise en charge des coûts liés à l'exercice de la fonction tutorale. L'employeur peut ainsi demander à l'OPCO dont il relève, la prise en charge des dépenses liées à l'exercice du tutorat dans la limite du plafond fixé par les dispositions réglementaires du code du travail relatives aux dépenses du tutorat liées au contrat de professionnalisation. Cette prise en charge s'effectue sur les fonds affectés à la professionnalisation ou, à défaut de fonds disponibles, sur la contribution conventionnelle à l'effort de formation dans la branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Préparation et formation du tuteur"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356084",
                    "cid": "KALIARTI000026356084",
                    "num": "7.14",
                    "intOrdre": 5767157,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Certificats de qualification professionnelle (CQP)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356085",
                    "cid": "KALIARTI000026356085",
                    "num": "7.14.1",
                    "intOrdre": 6291444,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Nature et objet des CQP"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032096554",
                    "cid": "KALIARTI000026356086",
                    "num": "7.14.11",
                    "intOrdre": 6815731,
                    "content": "<p align='left'>Le certificat de qualification professionnelle (CQP) est une certification professionnelle attestant, dans les conditions définies ci-après, la qualification professionnelle obtenue dans un emploi relevant des secteurs d'activité de la branche.</p><p align='left'>Conformément à l'article 7.16.1, le CQP est créé par la commission paritaire nationale pour l'emploi (CPNE), seule instance habilitée à représenter la branche dans ce domaine. Le CQP est délivré sous sa responsabilité exclusive.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition du CQP"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032096552",
                    "cid": "KALIARTI000026356087",
                    "num": "7.14.12",
                    "intOrdre": 7340018,
                    "content": "<p align='left'>La qualification professionnelle peut s'obtenir au moyen d'actions d'évaluation dont le contenu et les modalités sont définis dans un cahier des charges approuvé par la commission paritaire nationale pour l'emploi (CPNE) et annexé à la décision de création du CQP considéré. <br/><br/>Le CQP peut être préparé par la voie de la formation ou par la voie de la validation des acquis de l'expérience. <br/><br/>Le CQP ne peut être délivré qu'aux personnes qui ont subi avec succès les examens organisés dans le cadre de ces évaluations. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions d'obtention d'un CQP"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032096550",
                    "cid": "KALIARTI000026356088",
                    "num": "7.14.13",
                    "intOrdre": 7864305,
                    "content": "<p align='left'>L'admission aux actions de formation visées à l'article précédent est matérialisée par une inscription auprès de l'organisme chargé de les dispenser conformément aux clauses du cahier des charges visé à l'article 7.14.21.3. </p><p>Dans les deux premiers cas mentionnés ci-dessous, la demande d'inscription individuelle est faite à l'initiative de l'employeur avec l'accord du salarié ou directement par l'intéressé dans les autres cas. </p><p>Les demandes d'inscription sont satisfaites prioritairement dans l'ordre suivant : </p><p>- d'abord, les jeunes de 16 à 25 ans titulaires d'un contrat de professionnalisation dans les conditions prévues par les dispositions législatives et réglementaires du code du travail en vigueur relatives aux contrats de professionnalisation ; </p><p>- puis, les salariés en activité dans une entreprise de la branche, dans le cadre du plan de formation professionnelle à l'initiative de l'employeur, du compte personnel de formation et de la période de professionnalisation ; </p><p>- puis, les salariés en activité dans une entreprise de la branche, dans le cadre du congé individuel de formation ; </p><p>- ensuite, les personnes désireuses d'exercer l'un des emplois repères prévus par l'avenant du 16 décembre 2010 relatif à la classification conventionnelle des emplois, en recherche d'emploi et souhaitant acquérir une qualification propre à faciliter leur réinsertion ; </p><p>- enfin, les salariés relevant d'une autre branche et souhaitant une reconversion professionnelle. </p><p>L'admission de ces personnes est subordonnée, le cas échéant, aux conditions particulières prévues par le cahier des charges, relatives notamment au niveau de formation et à l'appréciation de la motivation. </p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accès aux CQP par la voie de la formation "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032096548",
                    "cid": "KALIARTI000032096505",
                    "num": "7.14.14",
                    "intOrdre": 8126448,
                    "content": "<p>La CPNE définit les conditions nécessaires pour déclarer la recevabilité de la demande d'un candidat à la validation des acquis de l'expérience (VAE). La possibilité de demander un accès aux CQP de la branche par la VAE est ouverte aux publics visés à l'article 7.14.13, dans le même ordre de priorité à l'exception des jeunes en contrats de professionnalisation. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accès aux CQP par la voie de la validation des acquis de l'expérience "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356089",
                    "cid": "KALIARTI000026356089",
                    "num": "7.14.2",
                    "intOrdre": 8388592,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Institution du CQP"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356090",
                    "cid": "KALIARTI000026356090",
                    "num": "7.14.21",
                    "intOrdre": 8912879,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Création du CQP"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356091",
                    "cid": "KALIARTI000026356091",
                    "num": "7.14.21.1",
                    "intOrdre": 9437166,
                    "content": "<p align='left'><br/>La décision de créer un CQP est prise par la CPNE dans les conditions prévues à l'article 7.16.1, au vu de la conformité du cahier des charges aux prescriptions de l'article 7.14.<br/>La décision prend la forme d'une délibération à laquelle un exemplaire du cahier des charges est annexé.<br/>La CPNE se réserve le droit d'exiger la communication de tous les documents tendant à prouver l'existence et la bonne marche dudit organisme.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Délibération de la CPNE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356092",
                    "cid": "KALIARTI000026356092",
                    "num": "7.14.21.2",
                    "intOrdre": 9961453,
                    "content": "<p align='left'><br/>Les organisations représentées à la CPNE sont seules habilitées à proposer la création d'un CQP.<br/>Toute demande émanant d'une ou de plusieurs organisations est portée de plein droit à l'ordre du jour de la CPNE. Cette demande est obligatoirement accompagnée d'un rapport d'opportunité comportant une évaluation :</p><p align='left'><br/>– du domaine de qualification recherché et des besoins existants ;<br/>– du profil professionnel et des perspectives d'emploi ;<br/>– de la compatibilité du titre à créer avec les diplômes et titres existants.<br/>Après en avoir délibéré, la CPNE donne ou non son aval à ce rapport, dont l'adoption va conduire à la préparation du cahier des charges.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rapport d'opportunité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032096546",
                    "cid": "KALIARTI000026356093",
                    "num": "7.14.21.3",
                    "intOrdre": 10485740,
                    "content": "<p align='left'>Un cahier des charges CQP doit être élaboré pour créer la certification. <br/><br/>Ce cahier des charges comporte obligatoirement : <br/><br/>- le titre et les caractéristiques de la qualification professionnelle ; <br/><br/>- les publics visés et les conditions d'inscription aux évaluations ; <br/><br/>- un référentiel d'activités définissant le périmètre de la qualification visée par le CQP ; <br/><br/>- un référentiel de compétences devant être maîtrisées pour obtenir la certification ; <br/><br/>- les critères d'évaluation permettant de définir le niveau d'exigence attendu pour les compétences ; <br/><br/>- une description des modalités d'évaluation pour l'obtention du CQP, par la voie de la formation et par la voie de la validation des acquis de l'expérience ; <br/><br/>- le parcours formatif nécessaire à l'obtention de la qualification par la voie de la formation ; <br/><br/>- une proposition de positionnement dans la classification conventionnelle des emplois prévue à l'article 4.10 au bénéfice des futurs titulaires du CQP. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cahier des charges CQP "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032096544",
                    "cid": "KALIARTI000026356094",
                    "num": "7.14.22",
                    "intOrdre": 11010027,
                    "content": "<p align='left'>Chaque CQP est créé pour une période initiale de 2 ans.<br/>Au terme de celle-ci, le CQP se trouve :</p><p align='left'>– soit reconduit tacitement pour une durée de 3 ans renouvelable ;<br/>– soit supprimé par la CPNE, auquel cas les titulaires de ce CQP continuent de bénéficier de la garantie minimale de classement prévue à l'article 4.10 ;<br/>– soit reconduit après modifications décidées par la CPNE, pour une durée de 3 ans renouvelable.<br/> Les modifications adoptées sont appliquées à toute démarche débutant après la décision de la CPNE. <br/><br/>L'éventuelle décision de la CPNE de ne pas renouveler un CQP n'empêche pas les actions en cours d'être menées à leur terme, jusqu'à la délivrance des certificats dont les titulaires pourront se prévaloir conformément à l'article 7.14.4 ci-dessous.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Renouvellement, modification et suppression du CQP"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032096542",
                    "cid": "KALIARTI000026356095",
                    "num": "7.14.3",
                    "intOrdre": 11534314,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organisation des cycles de formation et mise en œuvre des évaluations"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356096",
                    "cid": "KALIARTI000026356096",
                    "num": "7.14.31",
                    "intOrdre": 12058601,
                    "content": "<p align='left'><br/>Les organismes dispensant une formation conduisant à un CQP doivent se conformer au cahier des charges pédagogiques et être agréés par la CPNE.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organisation des stages"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032096540",
                    "cid": "KALIARTI000026356097",
                    "num": "7.14.32",
                    "intOrdre": 12582888,
                    "content": "<p align='left'>Les organismes participant à l'évaluation des candidats aux CQP par la voie de la formation et par la voie de la validation des acquis de l'expérience doivent être agréés par la CPNE et se conformer au cahier des charges produit par la CPNE décrivant les conditions et les modalités de ces évaluations. <br/><br/>La CPNE prend, dans le respect des prescriptions particulières du cahier des charges, toutes décisions relatives notamment au calendrier des examens, à la constitution des jurys, au contenu et au niveau desdits examens. <br/><br/>Le jury comprend un représentant des organisations patronales et un représentant des organisations syndicales de salariés désignés par les organisations patronales et syndicales membres de la CPNE, auxquels s'ajoute un membre de l'organisme chargé des examens, ce dernier ne prenant pas part aux délibérations concernant le candidat. <br/><br/>Les CQP étant modulaires, le jury paritaire est chargé d'effectuer la synthèse de l'ensemble des évaluations réalisées en amont et de prendre une décision de validation, compétence par compétence. <br/><br/>Si le candidat a validé toutes les compétences, le CQP lui sera délivré. Sinon, il gardera le bénéfice des compétences acquises pendant une durée de 5 ans à compter de la date du jury paritaire. <br/><br/>Le jury délivre, au nom de la CPNE, les certificats qui sont imprimés à l'en-tête de la commission si le candidat a validé l'intégralité du CQP. En cas de validation partielle, le jury remet au candidat une attestation de validation partielle. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organisation des évaluations"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356098",
                    "cid": "KALIARTI000026356098",
                    "num": "7.14.4",
                    "intOrdre": 13107175,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conséquences de l'obtention d'un CQP"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356099",
                    "cid": "KALIARTI000026356099",
                    "num": "7.14.41",
                    "intOrdre": 13631462,
                    "content": "<p align='left'><br/>Le titulaire d'un CQP doit être classé au moins au coefficient prévu à cet effet dans l'annexe III de l'avenant du 16 décembre 2010 relatif à la classification conventionnelle des emplois, ou mentionné sur la délibération créant ce CQP dans les cas suivants :</p><p align='left'><br/>– embauchage pour occuper un emploi nécessitant la qualification professionnelle correspondant :<br/>– soit à un CQP obtenu au terme d'un contrat de professionnalisation dans l'entreprise considérée ;<br/>– soit à un CQP obtenu préalablement à l'entrée dans l'entreprise ;<br/>– reprise des fonctions dans l'entreprise, au terme d'un stage de formation continue, à l'initiative de l'employeur, à l'issue duquel le salarié a obtenu un CQP.<br/>Dans le cas où l'obtention d'un CQP ne permet pas d'occuper un emploi correspondant à cette qualification, l'intéressé ne peut prétendre à la garantie minimale de classement. Il s'agit des cas suivants :</p><p align='left'><br/>– embauchage d'un salarié titulaire d'un CQP attestant d'une qualification autre que celle requise pour occuper l'emploi ;<br/>– reprise des fonctions d'un salarié à l'issue d'un congé individuel de formation au terme duquel l'intéressé a obtenu un CQP ; toutefois, dans le cas où un poste correspondant à la nouvelle qualification de l'intéressé deviendrait disponible, l'employeur s'engage à examiner en priorité sa candidature.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Garantie minimale de classement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356100",
                    "cid": "KALIARTI000026356100",
                    "num": "7.14.42",
                    "intOrdre": 14155749,
                    "content": "<p align='left'><br/>La garantie minimale de classement est fixée, pour chaque CQP, par la CPNE qui le crée.<br/>Elle est déterminée par un examen du cahier des charges au regard des critères de classement institués par la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Degré de qualification professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356101",
                    "cid": "KALIARTI000026356101",
                    "num": "7.15",
                    "intOrdre": 14680036,
                    "content": "<p align='left'><br/>Il est créé par un accord de branche un observatoire des métiers et des qualifications sous la forme d'une association régie par la loi de 1901.<br/>Voir l'accord du 4 février 2005 portant création de l'observatoire des métiers et des qualifications.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Observatoire des métiers et des qualifications"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356102",
                    "cid": "KALIARTI000026356102",
                    "num": "7.16",
                    "intOrdre": 15204323,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire nationale pour l'emploi (CPNE)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356103",
                    "cid": "KALIARTI000026356103",
                    "num": "7.16.1",
                    "intOrdre": 15728610,
                    "content": "<p align='left'><br/>La commission paritaire nationale pour l'emploi (CPNE) est chargée de la définition des orientations de la branche en matière de formation et d'emploi, notamment de ses financements, de la promotion de la politique de formation, du suivi de l'évolution de l'emploi dans la branche, et de l'anticipation des emplois et des activités de la branche, notamment en relation avec l'observatoire des métiers de la branche.<br/>La commission paritaire nationale pour l'emploi établit et tient à jour une liste des cours, stages, sessions préconisés par elle et présentant un intérêt dans les secteurs d'activité de la branche. Ladite préconisation doit tenir compte de la qualité pédagogique des stages, c'est-à-dire de leur structure, des moyens et des contenus des formations offertes (durée des cours, programmes, qualité de l'équipement et du personnel enseignant) et le cas échéant des résultats antérieurs.<br/>Les actions de formation ont pour objet :</p><p align='left'><br/>– l'adaptation au poste de travail et/ou au maintien dans l'emploi du fait de ses évolutions. Ces actions permettent de :<br/>– préparer les salariés à des emplois dans lesdites branches ;<br/>– perfectionner les salariés y occupant des postes dans les spécialités mises en œuvre ;<br/>– perfectionner les salariés dans certaines techniques nouvelles mises en œuvre ;<br/>– perfectionner les personnels de maîtrise et d'encadrement dans les différentes disciplines afin de mieux leur permettre d'assumer leurs responsabilités ;<br/>– le développement des compétences au travers de formations pouvant conduire à des diplômes, des titres à finalité professionnelle ou des certificats de qualification professionnelle.<br/>La commission paritaire nationale pour l'emploi a également pour missions principales :</p><p align='left'><br/>– de tenir et d'actualiser la liste des formations et parcours de formation éligibles au titre des objectifs prioritaires et notamment ceux éligibles au titre du contrat de professionnalisation, en particulier ceux pouvant donner lieu à dérogation ;<br/>– d'établir et d'actualiser la liste des actions éligibles à la « période de professionnalisation », en fonction des publics concernés ;<br/>– de préconiser les conditions de prise en charge des actions conduites dans le cadre du contrat de professionnalisation ou des périodes de professionnalisation ;<br/>– de mettre en place et de suivre le dispositif des CQP de la branche ;<br/>– de donner, le cas échéant, un avis sur le contenu et les conditions de mise en œuvre des contrats d'objectifs régionaux ou interrégionaux visant au développement coordonné des différentes voies de formation professionnelle initiale et continue, notamment l'apprentissage et les contrats ou périodes de professionnalisation ;<br/>– d'accompagner le cas échéant les travaux menés par l'observatoire des métiers et des qualifications ;<br/>– d'apprécier les actions de manière quantitative et qualitative pouvant faire appel à des prestataires.<br/>Sur la base des informations de l'observatoire des métiers et des qualifications qu'elle reçoit, elle peut émettre toute proposition ou suggérer toute orientation en matière de formation professionnelle auprès de la commission paritaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Missions de la CPNE"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre VII.2 Emploi",
                "id": "KALISCTA000026355938",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356104",
                    "cid": "KALIARTI000026356104",
                    "num": "7.20",
                    "intOrdre": 524287,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Clauses générales"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356105",
                    "cid": "KALIARTI000026356105",
                    "num": "7.20.1",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les emplois vacants sont pourvus par les salariés de l'entreprise ou par l'embauche de nouveaux salariés.<br/>Le personnel de l'entreprise est tenu informé par tout moyen à la disposition de l'employeur des postes appelés à être libérés ou créés.<br/>Les salariés recrutés sur le marché de l'emploi le sont soit directement, soit par l'intermédiaire des organismes officiels de placement.<br/>Les employeurs sont liés par les dispositions légales en vigueur relatives aux priorités de réembauchage.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Embauchage-réembauchage"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356106",
                    "cid": "KALIARTI000026356106",
                    "num": "7.20.2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La défense des intérêts de la profession mentionnée à l'article 1.41.0 implique la prohibition des manœuvres de concurrence déloyale qui se manifeste notamment par les pratiques de débauchage de salariés.<br/>La sanction du débauchage du personnel peut être mise en œuvre par les organisations signataires, rappel fait que pour être répréhensible, le débauchage doit avoir été causé par des manœuvres frauduleuses et dans un but précis (détournement de clientèle, connaissance des secrets de fabrication, utilisation des connaissances acquises par le salarié…).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Débauchage"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356107",
                    "cid": "KALIARTI000026356107",
                    "num": "7.21",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les clauses propres à certaines catégories de salariés sont distribuées entre les articles qui suivent et des accords de branche et avenants.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Clauses propres à certaines catégories de salariés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356108",
                    "cid": "KALIARTI000026356108",
                    "num": "7.21.1",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les salariés travaillant de manière permanente ou prolongée sur écran bénéficient au cours de leur travail, le matin et l'après-midi, de deux pauses rémunérées de 15 minutes chacune.<br/>Dans le cas où la période de travail, pause comprise, est d'une durée supérieure à 5 heures, une pause supplémentaire de 15 minutes également rémunérée est accordée.<br/>Le travail sur écran peut faire l'objet d'un roulement du personnel au cours de la journée si cette organisation du travail est compatible avec les besoins du service.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions d'emploi des salariés travaillant sur écran"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356109",
                    "cid": "KALIARTI000026356109",
                    "num": "7.21.2",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Dans le respect du principe de non-discrimination, un accord de branche fixe les modalités d'emploi des salariés handicapés.<br/>Voir l'accord du 4 février 2009 relatif à l'emploi des personnes handicapées.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions d'emploi des salariés handicapés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356110",
                    "cid": "KALIARTI000026356110",
                    "num": "7.21.3",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Les entreprises s'engagent à assurer l'égalité des rémunérations entre les hommes et les femmes pour un travail de valeur égale et leur garantissent les mêmes conditions de promotion.<br/>Des accords de branche et des avenants fixent les modalités de mise en œuvre de l'alinéa qui précède.<br/>Voir :</p><p align='left'><br/>– accord du 4 juillet 2008 relatif à l'égalité professionnelle et la mixité des emplois ;<br/>– accord du 16 juin 2009 relatif à la mise en œuvre de la nouvelle classification ;<br/>– avenant du 16 décembre 2010 relatif à la classification conventionnelle des emplois ;<br/>– accord du 8 mars 2011 relatif à la définition et à la programmation des mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions d'emploi des femmes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356111",
                    "cid": "KALIARTI000026356111",
                    "num": "7.21.4",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Le stage, peu important qu'il ait un caractère obligatoire ou non, a pour objet de compléter une formation théorique par une expérience pratique en entreprise.<br/>Il ne s'exécute pas dans le cadre d'un contrat de travail.<br/>L'absence de formation par l'entreprise et l'affectation exclusive aux tâches normales d'un emploi dans celle-ci peuvent constituer pour le juge du contrat de travail un motif de requalification du stage en contrat de travail. Il en est de même lorsque l'entreprise retire un profit direct de la présence du stagiaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions d'emploi des stagiaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356112",
                    "cid": "KALIARTI000026356112",
                    "num": "7.21.5",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>L'emploi du personnel à temps partiel est abordé au 4.2 et 4.2.1 du V de l'accord du 8 mars 2011 relatif à la définition et à la programmation des mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes.<br/>Les enquêtes menées lors de son élaboration ont montré que le travail à temps partiel, marginal au niveau de la branche, est essentiellement présent au niveau des très petites entreprises.<br/>Les entreprises, au moyen d'accords ou, à défaut, directement, s'efforcent d'adapter les clauses conventionnelles aux salariés à temps partiel, notamment pour ce qui est :</p><p align='left'><br/>– de la définition des emplois, activités ou fonctions susceptibles d'être occupés ou exercés à temps partiel ;<br/>– des modalités pratiques selon lesquelles ces salariés peuvent accéder à la formation ;<br/>– du mode de décompte des congés lorsque le travail à temps partiel porte sur moins de 5 jours par semaine ;<br/>– des modalités de rémunération et d'indemnisation des frais de transport de ces salariés ainsi que les modalités d'accès aux avantages sociaux institués par l'entreprise ;<br/>– des modalités de calcul de l'indemnité conventionnelle ou légale de licenciement et de l'indemnité de départ ou de mise à la retraite.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Emploi du personnel à temps partiel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356113",
                    "cid": "KALIARTI000026356113",
                    "num": "7.21.6",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>Les conditions d'emploi des salariés âgés sont fixées par un accord de branche.<br/>Voir l'accord du 15 juillet 2009 modifié relatif à l'emploi des seniors.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions d'emploi des salariés âgés"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026355936",
                "cid": "KALIARTI000026355936",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le titre VII comprend deux chapitres.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2143293438,
            "title": "Titre VIII Retraite et prévoyance",
            "id": "KALISCTA000026355898",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre VIII.1 Régime obligatoire de retraite complémentaire",
                "id": "KALISCTA000026355940",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356114",
                    "cid": "KALIARTI000026356114",
                    "num": "8.10",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Conformément aux clauses de l'accord national interprofessionnel de retraite complémentaire du 8 décembre 1961 modifié, les salariés non cadres bénéficient d'un régime obligatoire de retraite complémentaire.<br/>Il est fait application aux salariés non cadres assujettis aux assurances sociales agricoles de l'arrêté interministériel du 19 décembre 1975 portant extension du champ d'application professionnel de la convention nationale de retraite des cadres du 24 mars 1971.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salariés non cadres non visés à l'article 8.11"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356115",
                    "cid": "KALIARTI000026356115",
                    "num": "8.11",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les articles 4 et 4 bis de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947 ainsi que ses annexes s'appliquent respectivement aux :</p><p align='left'><br/>– salariés cadres dont les emplois sont classés aux niveaux VII à IX (coefficients C10 à C60) ;<br/>– salariés dont les emplois sont classés au niveau VI (coefficients B70 et B80) de la classification conventionnelle des emplois prévue à l'article 4.10.<br/>Selon l'article 36 de l'annexe I de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947 et ses annexes, les entreprises peuvent demander l'extension du régime obligatoire de retraite complémentaire des cadres au bénéfice des salariés suivants :</p><p align='left'><br/>– employés dont les emplois sont classés au niveau III (coefficients A70 et A80) ;<br/>– techniciens et agents de maîtrise dont les emplois sont classés aux niveaux IV et V (coefficients B10 à B60).<br/>En ce qui concerne les salariés visés par le présent article, assujettis aux assurances sociales agricoles, tels que définis par la convention nationale de retraite et de prévoyance du 2 avril 1952, il est fait application de l'arrêté interministériel du 19 décembre 1975 portant extension du champ d'application professionnel de la convention précitée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salariés cadres ou salariés non cadres pouvant être rattachés au régime de retraite des cadres"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre VIII.2 Régime de prévoyance",
                "id": "KALISCTA000026355941",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356116",
                    "cid": "KALIARTI000026356116",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Un régime de prévoyance a pris effet dans la branche le 1er avril 1988 et a continument été amélioré depuis lors. Son application se poursuit aussi longtemps que le contrat avec l'organisme gestionnaire se prolonge.<br/>Il organise notamment les garanties afférentes à tous les salariés en cas d'absence due à la maladie ou à un accident.<br/>Aussi ce chapitre comprend deux articles :</p><p align='left'><br/>– l'article 8.20 qui intéresse l'actuel régime de prévoyance en vigueur depuis le 1er avril 1988 applicable aux employés, agents de maîtrise, VRP et salariés cadres ;<br/>– l'article 8.21 relatif au régime substitutif de maintien des salaires en cas d'absence due à la maladie ou à un accident applicable aux employés, agents de maîtrise et salariés cadres.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356117",
                    "cid": "KALIARTI000026356117",
                    "num": "8.20",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le régime du maintien des salaires en cas d'absence due à la maladie ou à un accident est organisé par les clauses de l'avenant n° 40 du 10 décembre 1987 modifié, tant que celui-ci reste en vigueur.<br/>Les VRP relèvent des clauses de l'avenant n° 40 du 10 décembre 1987 modifié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Régime de prévoyance actuellement en vigueur"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356118",
                    "cid": "KALIARTI000026356118",
                    "num": "8.21",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Dès lors que le régime de prévoyance prévu à l'article 8.20 cesserait de produire effet, les clauses des articles 13 du chapitre II et 5 du chapitre III – dont l'application est suspendue depuis le 1er avril 1988 – de la convention collective nationale du 30 octobre modifiée en dernier lieu le 10 décembre 1985 reprendraient vigueur dans l'attente de la conclusion d'un nouveau contrat avec l'organisme gestionnaire désigné par les partenaires sociaux.<br/>Ces articles sont repris dans l'annexe reproduisant les deux articles non abrogés de la convention collective du 30 octobre 1969 modifiée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Régime substitutif de maintien des salaires en cas d'absence due à la maladie ou à un accident"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026355939",
                "cid": "KALIARTI000026355939",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le titre VIII comprend 2 chapitres :</p><p align='left'><br/>– le premier relatif au régime obligatoire de retraite complémentaire des salariés ;<br/>– le second relatif à leur régime de prévoyance.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2145388542,
            "title": "Titre IX Clauses particulières",
            "id": "KALISCTA000026355899",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre IX.1 Clauses diverses",
                "id": "KALISCTA000026355943",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038032241",
                    "cid": "KALIARTI000026356119",
                    "num": "9.10",
                    "intOrdre": 524287,
                    "content": "<p align='left'>a) Participation</p><p align='left'>Pour toutes les entreprises relevant des champs d'application de la convention collective nationale et soumises à l'obligation prévue en matière de participation par les dispositions législatives et réglementaires en vigueur, les organisations professionnelles et syndicales représentatives dans la branche entendent privilégier la mise en place de ce dispositif par la voie de la négociation.</p><p align='left'>b) Intéressement</p><p align='left'>Afin d'associer les salariés aux performances de l'entreprise, un accord d'intéressement peut être conclu en application des dispositions législatives et réglementaires en vigueur.</p><p align='left'>Voir accord collectif du 29 mars 2018 relatif à la conclusion d'un accord d'intéressement et d'un plan d'épargne.</p><p align='left'>c) Plans d'épargne salariale</p><p align='left'>Un ou plusieurs plans d'épargne salariale peuvent être mis en place dans les entreprises relevant des champs d'application de la convention collective nationale dans le respect des dispositions législatives et réglementaires en vigueur.</p><p align='left'>Ils ouvrent aux salariés la faculté de se constituer un portefeuille de valeurs mobilières, dans les conditions législatives et réglementaires en vigueur attachées à ce type de dispositif.</p><p align='left'>L'alimentation du ou des plans peut se faire notamment en liaison avec les dispositifs d'intéressement et de participation et, éventuellement, par un abondement de l'entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Participation, intéressement et plans d'épargne salariale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356120",
                    "cid": "KALIARTI000026356120",
                    "num": "9.20",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Certains aspects de la gestion prévisionnelle des emplois et des compétences ont été approchés à l'occasion de la négociation d'accords tels ceux relatifs à la formation professionnelle, à l'emploi des seniors ou à la classification conventionnelle des emplois.<br/>Le diagnostic, qualificatif et quantitatif des emplois, établi au travers des emplois repères qui informent ce dernier accord, permet de créer les bases d'une négociation de branche élargie à tous les thèmes de la gestion prévisionnelle des emplois et des compétences.<br/>Parmi ceux-ci, figurent les parcours professionnels notamment dans de très petites structures, la prise en compte de la pénibilité du travail dans ces dernières et la politique des âges.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Gestion prévisionnelle des emplois et des compétences"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026355942",
                "cid": "KALIARTI000026355942",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le titre IX comprend un chapitre.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2146436094,
            "title": "Titre X Clauses transitoires et finales",
            "id": "KALISCTA000026355900",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre X.0 Conséquences de la prise d'effet de la convention collective nationale révisée",
                "id": "KALISCTA000026355944",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356121",
                    "cid": "KALIARTI000026356121",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Sauf exceptions visées au deuxième alinéa, sont abrogées par l'effet de la rédaction de la convention collective nationale révisée les clauses antérieures de la convention collective nationale des entreprises de commerce, de location et de réparation de tracteurs, machines et matériels agricoles, de matériels de travaux publics, de bâtiment et de manutention, de matériels de motoculture de plaisance, de jardins et d'espaces verts du 30 octobre 1969, mise à jour le 10 décembre 1985 et modifiée en dernier lieu par l'avenant du 24 janvier 2012 portant révision de certains articles de la convention collective qui se réfèrent à l'ancienne classification conventionnelle des emplois.<br/>Pour l'application éventuelle de l'article 8.21, les clauses de l'article 13 du chapitre II et de l'article 5 du chapitre III de la convention collective du 30 octobre 1969 modifiée ne sont pas abrogées.<br/>Les clauses révisées de la convention collective de la maintenance, distribution et location de matériels agricoles, de travaux publics, de bâtiment et de manutention, de motoculture de plaisance et activités connexes, dites SDLM succèdent à la date d'entrée en vigueur prévue au chapitre X.3 à celles du préambule et des chapitres I, II, III, IV et V de la convention collective nationale du 30 octobre 1969 modifiée mise à jour en dernier lieu le 10 décembre 1985.<br/>Sont également abrogés, soit par l'effet de leur intégration dans les clauses révisées de la convention collective, soit par l'effet d'une abrogation antérieure dans le cadre de la convention collective nationale du 30 octobre 1969 mise à jour en dernier lieu le 10 décembre 1985, les avenants et accords qui ne figurent pas sur la liste des accords et avenants de la convention collective en vigueur à la date de signature de l'avenant portant révision de la convention collective.<br/>Du fait du refus de son extension par le ministère du travail, l'accord du 16 juin 2009 dit de substitution est également abrogé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre X.1 Difficultés liées au passage de l'ancienne convention collective nationale à la version révisée",
                "id": "KALISCTA000026355945",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356122",
                    "cid": "KALIARTI000026356122",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans les 12 mois qui suivent la date d'entrée en vigueur de la convention collective nationale révisée dite SDLM, les difficultés d'interprétation liées à son application dans les entreprises, qui n'ont pu être réglées au niveau de celles-ci, sont portées devant la commission d'interprétation par les organisations professionnelles et syndicales représentatives au niveau de la branche.<br/>A l'occasion de leur examen, la commission d'interprétation peut suggérer des améliorations de rédaction des clauses litigieuses.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre X.2 Questions liées à l'application de la convention collective nationale révisée",
                "id": "KALISCTA000026355946",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356123",
                    "cid": "KALIARTI000026356123",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>A la date de signature de l'avenant portant révision de la convention collective, un certain nombre d'avenants à la convention collective du 10 octobre 1969 modifiée envoyés à l'administration ne sont pas encore étendus par elle.<br/>Le libellé du titre de ces accords et avenants reste en italique dans les articles qui précèdent, de la convention collective nationale aussi longtemps qu'ils ne sont pas étendus.<br/>Les avenants à la convention collective nationale du 30 octobre 1969 modifiée conclus et signés entre la date de signature du présent avenant et celle de son extension prévoient, si besoin est, dans leurs clauses finales, les modalités de leur accueil dans les différents titres de la convention collective nationale révisée.<br/>Ce principe d'écriture est adopté à la seule fin d'éviter la négociation et la conclusion d'un avenant tendant à l'intégration des clauses de ces accords dans la convention collective nationale révisée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre X.3 Entrée en vigueur de la convention collective révisée",
                "id": "KALISCTA000026355947",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026356124",
                    "cid": "KALIARTI000026356124",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La présente convention collective nationale révisée dite SDLM entre en vigueur à la date de la publication de l'arrêté d'extension de l'avenant relatif à sa révision au Journal officiel de la République française (JORF).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2146959870,
            "title": "Documents joints ",
            "id": "KALISCTA000027694823",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 268435455,
                "title": "Document 1",
                "id": "KALISCTA000029727857",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039125281",
                    "cid": "KALIARTI000026355901",
                    "num": null,
                    "intOrdre": 1431655764,
                    "content": "<p align='center'>Document 1</p><p align='center'>Liste des accords et avenants de la convention collective en vigueur à la date de signature de l'avenant portant révision de la convention collective</p><p>Egalité professionnelle des hommes et des femmes :<br/>\n– accord du 4 juillet 2008 relatif à l'égalité professionnelle et mixité des emplois (impératif, étendu le 24 février 2009) ;<br/>\n– accord du 8 mars 2011 relatif à la définition et à la programmation des mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes (impératif, étendu le 11 janvier 2012).</p><p>Clause de non-concurrence :<br/>\n– accord du 17 avril 2008 relatif à la clause de non-concurrence (impératif, étendu le 24 février 2009) ;<br/>\n– avenant du 24 janvier 2012 portant révision de certains articles de l'accord du 17 avril 2008 relatif à la clause de non-concurrence qui se réfèrent à l'ancienne classification conventionnelle des emplois (impératif, non étendu par l'administration à la date de signature de l'avenant portant révision de la convention collective).</p><p>Risques liés à l'amiante :<br/>\n– accord du 18 novembre 2003 relatif à la formation à la prévention des risques liés à l'amiante (impératif, étendu le 21 juin 2004).</p><p>Emploi des handicapés :<br/>\n– accord du 4 février 2009 relatif à l'emploi des personnes handicapées (impératif, étendu le 4 novembre 2009).</p><p>Classification :<br/>\n– accord du 16 juin 2009 relatif à la mise en œuvre de la nouvelle classification (impératif, étendu le 4 novembre 2009) ;<br/>\n– avenant modifié du 16 décembre 2010 relatif à la classification conventionnelle des emplois (impératif, étendu le 9 janvier 2012) ;<br/>\n– avenant du 8 février 2013 relatif aux classifications ;<br/>\n– avenant du 20 mars 2012 portant rectification d'erreurs matérielles à l'annexe VII de l'avenant relatif à la classification conventionnelle des emplois du 16 décembre 2010 (impératif, étendu le 5 mars 2013) ;<br/>\n– avenant n° 1 du 12 juin 2018 portant modification de l'annexe VII de l'avenant du 16 décembre 2010 relatif à la classification conventionnelle des emplois (impératif, étendu le 3 janvier 2019) ;</p><p>– avenant n° 2 du 26 septembre 2018 portant modification des annexes III et IV de l'avenant du 16 décembre 2010 relatif à la classification conventionnelle des emplois (impératif, étendu le 5 juillet 2019).</p><p>Durée, aménagement et réduction du temps de travail :</p><p>– accord du 16 septembre 1997 instituant le compte épargne-temps (impératif, étendu le 5 juin 1998) ; substitué par l'accord du 26 mars 2013 relatif au compte épargne-temps ;<br/>\n– accord du 22 janvier 1999 relatif à la durée, aménagement et réduction du temps de travail (impératif, étendu le 14 avril 1999) ;<br/>\n– avenant n° 1 du 24 juin 1999 à l'accord du 22 janvier 1999 (impératif étendu le 24 mars 2000) ;<br/>\n– avenant n° 2 du 24 juin 1999 à l'accord du 22 janvier 1999 (impératif, étendu le 24 mars 2000) ;<br/>\n– avenant n° 3 du 20 décembre 2000 relatif à l'accord du 22 janvier 1999 (impératif, étendu le 18 juillet 2001) ;<br/>\n– avenant n° 4 du 25 septembre 2003 à l'accord du 22 janvier 1999 (impératif, étendu le 18 mai 2004) ;<br/>\n– avenant n° 5 du 19 janvier 2006 à l'accord du 22 janvier 1999 (impératif, étendu le 14 avril 1999) ;<br/>\n– accord du 28 septembre 2006 relatif au temps choisi (impératif, étendu le 26 juillet 2007) ;<br/>\n– avenant du 24 janvier 2012 portant révision de certains articles de l'accord du 22 janvier 1999 relatif à la durée, à l'aménagement et à la réduction du temps de travail qui se réfèrent à l'ancienne classification conventionnelle des emplois (impératif, non étendu par l'administration à la date de signature de l'avenant portant révision de la convention collective) ;</p><p>– accord du 26 mars 2013 relatif au compte épargne-temps ;</p><p>– avenant n° 6 du 13 mai 2014 à l'accord du 22 janvier 1999 relatif à la durée, à l'aménagement et à la réduction du temps de travail.</p><p>– avenant n° 7 du 16 février 2016 à l'accord du 22 janvier 1999 relatif à la durée, à l'aménagement et à la réduction du temps de travail.</p><p>Formation professionnelle :</p><p>– avenant n° 44 du 30 mars 1989 relatif à la contribution FNAR au financement de la formation professionnelle continue (impératif, étendu le 18 décembre 1989) abrogé par l'avenant n° 1 du 31 octobre 2012 ;<br/>\n– avenant n° 53 du 10 juin 1992 relatif à la participation à la formation professionnelle continue des employeurs occupant moins de 10 salariés (impératif, étendu le 4 février 1993) abrogé par l'avenant n° 1 du 31 octobre 2012 ;</p><p>– accord du 29 juin 2004 relatif à la collecte et la gestion des fonds de la formation professionnelle 2005 (impératif, étendu le 22 avril 2005) ;<br/>\n– accord du 4 février 2005 relatif à la formation tout au long de la vie (impératif, étendu le 10 août 2005) ;<br/>\n– accord du 4 février 2005 relatif à la création de l'observatoire des métiers et des qualifications (impératif, étendu le 12 octobre 2005) ;<br/>\n– avenant n° 1 du 11 mai 2005 à l'accord du 29 juin 2004 relatif à la collecte et à la gestion des fonds de la formation (impératif, étendu le 20 février 2006) ;<br/>\n– avenant n° 78 du 28 septembre 2006 relatif à la formation professionnelle des salariés des entreprises de maréchalerie (impératif, étendu le 2 juillet 2007) abrogé par l'avenant n° 1 du 31 octobre 2012 ;</p><p>– avenant n° 2 du 2 octobre 2007 relatif à la gestion des fonds de la formation professionnelle (impératif, étendu le 25 juillet 2008) ;<br/>\n– accord du 20 novembre 2009 relatif à la contribution versée au fonds paritaire de sécurisation des parcours professionnels (impératif, étendu le 3 août 2010) ;<br/>\n– accord du 21 juin 2011 visant à désigner un organisme collecteur habilité à recevoir les contributions au titre de la formation continue (impératif, étendu le 26 janvier 2012) ;<br/>\n– avenant du 14 décembre 2011 portant révision de divers accords relatifs à la formation professionnelle, notamment l'accord du 4 février 2005 relatif à la formation professionnelle (impératif, non étendu par l'administration à la date de signature de l'avenant portant révision de la convention collective) ;</p><p>– avenant n° 1 du 31 octobre 2012 à l'accord du 21 juin 2011 relatif à la désignation de l'OPCA ;</p><p>– accord du 6 juin 2013 relatif à la collecte et au financement de la formation professionnelle ;</p><p>– avenant du 29 octobre 2013 à l'accord du 4 février 2005 relatif à la formation professionnelle ;</p><p>– accord du 15 janvier 2019 relatif à la prise en charge des contrats d'apprentissage ;</p><p>– accord du 6 mars 2019 relatif à la désignation de l'opérateur de compétences (OPCO) ((impératif, étendu le 14 août 2019).</p><p>Prévoyance :<br/>\n– avenant n° 40 du 10 décembre 1987 relatif à la mutualisation du risque maladie-accident (impératif, étendu le 3 juin 1988) ;<br/>\n– avenant n° 40 bis du 2 mars 1988 relatif aux dispositions complémentaires de l'avenant n° 40 (impératif, étendu le 3 juin 1988) ;<br/>\n– avenant n° 40 ter du 10 décembre 1997 relatif à la mutualisation du risque maladie (impératif, étendu le 24 avril 1998) ;<br/>\n– avenant n° 40 quater du 7 février 2001 relatif à la mutualisation du risque accident (impératif, étendu le 18 juillet 2001) ;<br/>\n– avenant n° 5 du 3 juillet 2007 à l'avenant n° 40 du 10 décembre 1987 (impératif, étendu le 25 juillet 2008) ;<br/>\n– avenant n° 6 du 15 juillet 2009 (impératif, étendu le 18 mars 2010) ;<br/>\n– avenant du 16 décembre 2010 modifiant l'article 4 de l'avenant n° 6 à l'avenant n° 40 relatif à la mutualisation du risque maladie accident du travail (impératif, étendu le 9 janvier 2012) ;</p><p>– avenant n° 7 du 26 juin 2012 à l'avenant n° 40 du 10 décembre 1987 relatif à la prévoyance ;</p><p>– avenant N° 8 du 1er juillet 2014 à l'avenant n°40 du 10 décembre 1987 relatif à la mutualisation du risque maladie-accident.</p><p>Emploi des seniors :<br/>\n– accord du 15 juillet 2009 relatif à l'emploi des seniors (impératif, étendu le 26 janvier 2010).<br/>\n– avenant du 20 novembre 2009 relatif à l'accord du 15 juillet 2009 relatif à l'emploi des seniors, (impératif, étendu le 18 mars 2010).</p><p>Dialogue social :<br/>\n– accord du 17 juin 2010 relatif au financement du dialogue social dans les entreprises artisanales (impératif, étendu le 19 septembre 2011) ;<br/>\n– accord du 14 septembre 2011 relatif au financement du dialogue social dans les entreprises autres qu'artisanales dans la branche (impératif, non étendu par l'administration à la date de signature de l'avenant portant révision de la convention collective) ;</p><p>– avenant n°1 du 13 mai 2014 à l'accord du 14 septembre 2011 relatif au dialogue social.</p><p>Contrat de génération :</p><p>– accord du 29 octobre 2013 relatif au contrat de génération.</p><p>Intéressement et plan d'épargne :</p><p>– accord collectif du 29 mars 2018 relatif à la conclusion d'un accord d'intéressement et d'un plan d'épargne.</p><p>Remboursements complémentaires de frais de santé :<br/>\n– accord du 2 juillet 2015 relatif aux remboursements complémentaires de frais de santé (impératif, étendu le 17 décembre 2015) ;<br/>\n– avenant n° 3 du 26 septembre 2018 à l'accord du 2 juillet 2015 relatif aux remboursements complémentaires de frais de santé.</p><p>L'attention du lecteur est appelée sur le point suivant :</p><p>Ces accords et avenants peuvent se référer à la numérotation d'articles de la convention collective du 30 octobre 1969 modifiée.</p><p>Il convient de leur substituer les références de la convention collective révisée, dite SDLM ayant le même objet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 671088638,
                "title": "Document 2",
                "id": "KALISCTA000029727943",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029217192",
                    "cid": "KALIARTI000026355902",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>DOCUMENT 2</p><p>Liste des accords salariaux conclus depuis le 3 juillet 2007 :</p><p>Avenant n° 79 du 3 juillet 2007 relatif aux salaires minima au 1er juillet 2007.<br/>Avenant n° 80 du 4 juillet 2008 relatif aux salaires minima au 1er juillet 2008.<br/>Avenant n° 82 du 15 juillet 2009 relatif aux salaires minima au 1er juillet 2009.<br/>Avenant n° 83 du 16 avril 2010 relatif aux salaires minima au 1er avril 2010.<br/>Avenant n° 84 du 11 février 2011 relatif aux salaires minima pour l'année 2011.<br/>Avenant n° 85 du 24 janvier 2012 relatif aux salaires minima pour l'année 2012.</p><p>Avenant n° 87 du 26 juin 2012 relatif aux salaires minima au 1er novembre 2012.</p><p>Avenant n° 2 du 28 janvier 2014 relatif aux salaires minimaux au 1er février 2014.</p><p>L'attention du lecteur est appelée sur le point suivant :<br/>Ces avenants peuvent se référer à la numérotation d'articles de la convention collective du 30 octobre 1969 modifiée.<br/>Il convient de leur substituer les références de la convention collective révisée, dite SDLM ayant le même objet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1140850685,
                "title": "Document 3",
                "id": "KALISCTA000029727951",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026355903",
                    "cid": "KALIARTI000026355903",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>DOCUMENT 3</p><p>Annexe reproduisant les deux articles non abrogés de la convention collective du 30 octobre 1969 modifiée</p><p align='center'>Chapitre II<br/>Annexe « Collaborateurs »<br/>Article 13<br/>Indemnité maladie, accident, y compris accident du travail et maladie professionnelle</p><p>Un an après leur entrée dans l'entreprise, en cas de maladie ou d'accident dûment constaté par certificat médical et contre-visite, s'il y a lieu, les salariés, sous réserve qu'ils soient pris en charge par la sécurité sociale, bénéficient du maintien de leurs salaires pendant les périodes et aux taux indiqués ci-après en fonction de leur ancienneté :</p><div align='center'><center><table border='1'><tbody><tr><th>Ancienneté</th><th colSpan='2'>Indemnisation</th></tr><tr><td><br/></td><td>Durée (1)</td><td align='center'>Taux<br/>(en %)</td></tr><tr><td align='center'>1 an < 3 ans</td><td align='center'>45<br/>45</td><td align='center'>100<br/>50</td></tr><tr><td align='center'>3 ans < 8 ans</td><td align='center'>45<br/>30<br/>15</td><td align='center'>100<br/>66,66<br/>50</td></tr><tr><td align='center'>8 ans < 13 ans</td><td align='center'>45<br/>40<br/>5</td><td align='center'>100<br/>66,66<br/>50</td></tr><tr><td align='center'>13 ans < 18 ans</td><td align='center'>45<br/>5<br/>50</td><td align='center'>100<br/>90<br/>66,66</td></tr><tr><td align='center'>18 ans < 23 ans</td><td align='center'>45<br/>15<br/>60</td><td align='center'>100<br/>90<br/>66,66</td></tr><tr><td align='center'>23 ans < 28 ans</td><td align='center'>45<br/>25<br/>70</td><td align='center'>100<br/>90<br/>66,66</td></tr><tr><td align='center'>28 ans < 33 ans</td><td align='center'>45<br/>35<br/>80</td><td align='center'>100<br/>90<br/>66,66</td></tr><tr><td align='center'>33 ans et plus</td><td align='center'>45<br/>45<br/>90</td><td align='center'>100<br/>90<br/>66,66</td></tr><tr><td colSpan='3' align='center'>(1) En jours calendaires.</td></tr></tbody></table></center></div><p>Il est précisé que l'indemnisation au taux de 50 % ne trouve effet que pour les salariés ayant une rémunération supérieure au plafond de la sécurité sociale ou quel que soit le salaire en cas d'hospitalisation.<br/>Les indemnités journalières versées par la sécurité sociale sont déduites du montant du salaire ainsi maintenu, étant entendu que leur montant, en cas de subrogation et lorsqu'il excède la garantie ci-dessus, est intégralement versé au salarié. Les indemnités journalières versées par un régime de prévoyance sont également déduites mais pour la seule quotité correspondant au versement de l'employeur. En tout état de cause, le montant des indemnités perçues ne peut être supérieur au salaire que le salarié aurait perçu s'il avait travaillé pendant la durée d'indemnisation.<br/>Si plusieurs arrêts de travail sont accordés, à ce titre, à un salarié au cours des 12 derniers mois, la durée d'indemnisation ne peut excéder au total celle des durées fixées ci-dessus.<br/>Pour les salariés appointés par un salaire fixe plus prime et/ou commissions, le salaire mensuel devant servir de base au calcul de cette indemnité est le salaire moyen mensuel des 12 derniers mois.<br/>Seuls les arrêts de travail résultant d'un accident du travail ou de la maladie professionnelle ne réduisent pas pendant 1 an la durée des congés payés.</p><p align='center'>Chapitre III<br/>Annexe « Cadres »<br/>Article 5<br/>Indemnité maladie, accident, y compris accident du travail et maladie professionnelle</p><p>Les absences résultant de maladie ou d'accident, y compris les accidents du travail, et justifiées dès que possible par certificat médical pouvant éventuellement donner lieu à contre-visite à la demande de l'employeur ne constituent pas une rupture du contrat de travail.<br/>Un an après leur entrée dans l'entreprise, en cas de maladie ou d'accident dûment constaté et justifié dans les conditions prévues au paragraphe précédent, les cadres, sous réserve qu'ils soient pris en charge par la sécurité sociale, bénéficient du maintien de leurs salaires pendant les périodes et aux taux indiqués ci-après, en fonction de leur ancienneté.</p><div align='center'><center><table border='1'><tbody><tr><th>Ancienneté</th><th colSpan='2'>Indemnisation</th></tr><tr><td><br/></td><td>Durée (1)</td><td>Taux<br/>(en %)</td></tr><tr><td align='center'>1 an < 3 ans</td><td align='center'>45<br/>45</td><td align='center'>100<br/>50</td></tr><tr><td align='center'>3 ans < 5 ans</td><td align='center'>45<br/>30<br/>15</td><td align='center'>100<br/>66,66<br/>50</td></tr><tr><td align='center'>5 ans < 8 ans</td><td align='center'>90</td><td align='center'>100</td></tr><tr><td align='center'>8 ans < 13 ans</td><td align='center'>90</td><td align='center'>100</td></tr><tr><td align='center'>13 ans < 18 ans</td><td align='center'>90<br/>10</td><td align='center'>100<br/>66,66</td></tr><tr><td align='center'>18 ans < 23 ans</td><td align='center'>90<br/>30</td><td align='center'>100<br/>66,66</td></tr><tr><td align='center'>23 ans < 28 ans</td><td align='center'>90<br/>50</td><td align='center'>100<br/>66,66</td></tr><tr><td align='center'>28 ans < 33 ans</td><td align='center'>90<br/>70</td><td align='center'>10<br/>66,66</td></tr><tr><td align='center'>33 ans et plus</td><td align='center'>90<br/>90</td><td align='center'>100<br/>66,66</td></tr><tr><td colSpan='3' align='center'>(1) En jours calendaires.</td></tr></tbody></table></center></div><p>Si plusieurs congés de maladie séparés par une reprise effective de travail sont accordés à un cadre au cours des 12 derniers mois, la durée de l'indemnisation ne peut excéder au total celle des périodes fixées ci-dessus.<br/>Les indemnités journalières versées par la sécurité sociale sont déduites du montant du salaire ainsi maintenu, étant entendu que leur montant, en cas de subrogation et lorsqu'il excède la garantie ci-dessus, est intégralement versé au salarié.<br/>Sont également déduites, le cas échéant, les prestations en espèces perçues par le salarié au titre du régime de prévoyance des cadres pendant la période d'indemnisation ; la retenue des prestations perçues à ce titre pour la période d'indemnisation est limitée à la part correspondant aux versements patronaux.<br/>Dans le cas où un cadre tombe malade au cours de l'exécution de la période de préavis, l'indemnisation pour maladie est attribuée dans les conditions prévues ci-dessus ; elle cesse en tout état de cause à l'expiration de la période de préavis mettant fin au contrat.<br/>Lorsque le contrat de travail se trouve rompu du fait des absences pour maladie ou accident, le salarié cadre bénéficie d'un droit de priorité de réengagement qui sera satisfait dans la mesure du possible.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039196062"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109637"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038683727"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038192376"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038192385"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953764"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953789"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036578560"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036542896"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035532590"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034991365"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034991378"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033016817"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032718921"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032718933"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032718969"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032080955"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031646789"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031496566"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031415767"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031284672"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030682005"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029617502"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029585028"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361267"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361280"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029131643"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028660886"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028660902"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028466055"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027941851"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593757"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593770"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695670"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026272066"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026050141"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026050161"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026050188"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025591360"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025591403"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025202009"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024575385"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023826697"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023826710"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406285"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330545"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022365117"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022058790"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021551463"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021237705"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021237725"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021027180"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021027191"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020669640"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020669652"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019747349"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019747361"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018192836"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650581"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650583"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650585"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650591"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650597"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650599"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650603"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650605"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650619"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650621"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650625"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650627"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650633"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650637"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650639"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650642"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038776502"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037217773"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035184723"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032718959"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030661451"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695685"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025915528"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024271736"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023158222"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021237700"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019747355"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018192860"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650680"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650682"
          },
          "children": []
        }
      ]
    }
  ]
}