{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des employés, techniciens, agents de maîtrise et cadres de la presse d'information spécialisée du 27 décembre 2018",
    "id": "KALICONT000038661444",
    "num": "3230"
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des employés, techniciens, agents de maîtrise et cadres de la presse d'information spécialisée du 27 décembre 2018",
        "id": "KALITEXT000038632512",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000038632514",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038632598",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>La présente convention collective a pour objet de régir les conditions de travail et les rapports entre les entreprises de la presse d'information spécialisée d'une part et les salariés de ces entreprises – employés, techniciens, agents de maîtrise, cadres – d'autre part.</p><p align='left'>Les dispositions qui suivent constituent des règles de bonne entente et de parfaite loyauté entre tous les membres de la profession. Elles ont pour but essentiel d'harmoniser les rapports entre employeurs et salariés des entreprises de presse d'information spécialisée ou professionnelle.</p><p align='left'>Conformément à la loi, les dispositions de la présente convention collective se substituent de plein droit aux stipulations des conventions antérieurement applicables aux entreprises et aux salariés entrant dans son champ d'application (IDCC 1871 et 1874 qui sont abrogées), à l'exclusion de celle applicable aux journalistes professionnels IDCC 1480. Son entrée en vigueur est sans effet sur les avantages acquis par les salariés en application d'accords individuels ou collectifs d'entreprise ou d'établissement ou d'usages dans l'entreprise.</p><p align='left'>Les employeurs s'obligent à répondre au questionnaire adressé par leur organisation professionnelle pour l'établissement du bilan ou rapport annuel de branche.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 26738637,
            "title": "Annexe",
            "id": "KALISCTA000038632597",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038632599",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='center'>Annexe</p><p align='center'>Forfait annuel jours</p><p>L'organisation du temps de travail sous forme de forfait jours ne saurait en aucun cas conduire à une amplitude du temps de travail de nature à mettre en cause la vie privée ou la santé du salarié concerné.</p><p align='center'>1. Conventions individuelles de forfait annuel en jours</p><p>Une convention individuelle de forfait en jours est conclue avec les collaborateurs visés à l'article 21 de la convention collective.</p><p>Le nombre de jours ne peut dépasser 217 jours par an, la journée de solidarité étant prise en charge par l'employeur. Ce chiffre correspond à 1 année complète de travail d'un salarié justifiant d'un droit intégral à congés payés.</p><p>La convention doit mentionner le nombre de jours compris dans le forfait, la période de référence du forfait et la rémunération forfaitaire à verser.</p><p>Le refus de signer une convention individuelle de forfait jours n'est pas constitutif d'une faute.</p><p align='center'>2. Période de référence et modalités du forfait jours</p><p>La comptabilisation du temps de travail du personnel se fait en jours sur une période de référence annuelle du 1er janvier au 31 décembre.</p><p>Dans le cadre du plafond de 217 jours travaillés par an, les collaborateurs concernés bénéficient de jours de repos dont le nombre peut varier d'une année à l'autre en fonction notamment des jours fériés chômés et des repos hebdomadaires. Il sera tenu compte des dispositions légales, réglementaires et conventionnelles se rapportant à tout autre type d'absence.</p><p>Les absences rémunérées ou indemnisées (maladies, congés…) ne peuvent pas faire l'objet d'une récupération par l'employeur.</p><p>Le positionnement des jours de repos prend la forme de journée(s) ou demi-journée(s), au choix du personnel, en concertation avec la hiérarchie, dans le respect du bon fonctionnement du service dont il dépend et de la procédure de congés payés applicable. Ils doivent être impérativement soldés avant le 31 décembre de l'année concernée.</p><p align='center'>3. Arrivée et départ en cours d'année</p><p>En cas d'année incomplète (entrée ou départ en cours d'année), le nombre de jours travaillés est calculé en fonction de la durée restant à travailler ou travaillée.</p><p>Les collaborateurs autonomes bénéficient par ailleurs du lissage de leur rémunération. La rémunération mensuelle de base sera équivalente à 1/12 de la rémunération annuelle contractuelle de base correspondant au forfait.</p><p align='center'>4. Forfait en jours réduit</p><p>Il est permis de définir, dans le cadre d'un forfait réduit, un nombre de jours travaillés en deçà de 217 jours annuels travaillés. Le personnel est rémunéré au prorata du nombre de jours fixé par sa convention de forfait, la charge de travail doit être adaptée à la réduction convenue et la fiche de poste revue au préalable.</p><p align='center'>5. Dépassement de forfait</p><p>Les collaborateurs visés au présent accord pourront s'ils le souhaitent, et en accord avec leur employeur, renoncer (exceptionnellement ou ponctuellement, au cours d'une année donnée) à tout ou partie de leurs journées de repos et percevoir une indemnisation en contrepartie.</p><p>Le nombre de journées de repos pouvant donner lieu à ce rachat ne pourra dépasser 17 jours par an.</p><p>En aucun cas, ce rachat ne pourra conduire à ce que le nombre annuel de jours effectivement travaillés dépasse 225 jours.</p><p>Les collaborateurs devront formuler leur demande par écrit.</p><p>La direction pourra s'opposer à ce rachat.</p><p>Les collaborateurs pourront revenir sur leur demande à condition de prévenir leur employeur dans un délai de 5 jours ouvrés.</p><p>L'indemnisation de chaque jour de repos racheté sera égale à 115 % du salaire journalier. Elle sera versée au plus tard avec la paie du mois de janvier de l'année suivante.</p><p align='center'>6. Organisation de l'activité</p><p>Le salarié en forfait jours gère librement son temps de travail en prenant en compte les contraintes organisationnelles de l'entreprise, des partenaires concourant à l'activité, ainsi que les besoins des clients.</p><p>Aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033003256&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-62 (V)'>termes de l'article L. 3121-62 du code du travail</a>, le salarié en forfait jours n'est pas soumis :<br/>\n– à la durée légale hebdomadaire prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902466&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-27 (V)'>article L. 3121-27 du code du travail</a>, soit 35 heures par semaine ;<br/>\n– à la durée quotidienne maximale de travail prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902457&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-18 (V)'>article L. 3121-18 du code du travail</a>, soit 10 heures par jour ;<br/>\n– aux durées hebdomadaires maximales de travail prévues aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902459&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-20 (V)'>L. 3121-20</a> et 22 du code du travail, soit 48 heures pour 1 semaine et 44 heures sur 12 semaines consécutives.</p><p>Le salarié en forfait jours doit respecter les temps de repos obligatoires :<br/>\n– le repos quotidien d'une durée minimale de 11 heures consécutives (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902578&dateTexte=&categorieLien=cid' title='Code du travail - art. L3131-1 (V)'>art. L. 3131-1 du code du travail</a>) ;<br/>\n– le repos hebdomadaire d'une durée minimale de 24 heures consécutives auxquelles s'ajoutent les heures consécutives de repos quotidien, soit 35 heures au total (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902581&dateTexte=&categorieLien=cid' title='Code du travail - art. L3132-2 (V)'>art. L. 3132-2 du code du travail</a>).</p><p>Étant autonome dans l'organisation de son emploi du temps, le salarié en forfait jours n'est pas soumis à un contrôle de ses horaires de travail. Son temps de travail fait l'objet d'un décompte annuel en jours de travail effectif.</p><p>Néanmoins, l'intéressé doit veiller à respecter une amplitude de travail raisonnable et répartir sa charge de travail de manière équilibrée dans le temps.</p><p align='center'>7. Suivi de l'organisation du travail de chaque salarié</p><p>Afin de garantir le droit à la santé, à la sécurité, au repos et à l'articulation vie professionnelle et vie personnelle, la société assure le suivi régulier de l'organisation du travail des intéressés, de leur charge de travail et de l'amplitude de leurs journées de travail.</p><p>Document de suivi du forfait</p><p>Compte tenu de la spécificité du dispositif des conventions de forfait en jours, le respect des dispositions contractuelles et légales sera suivi au moyen d'un système déclaratif, chaque salarié en forfait jours remplissant le document de suivi du forfait mis à sa disposition à cet effet.</p><p>Ce document de suivi du forfait fera apparaître le nombre et la date des journées ou demi-journées travaillées ainsi que le positionnement et la qualification des journées ou demi-journées non travaillées, en :<br/>\n– repos hebdomadaire ;<br/>\n– congés payés ;<br/>\n– congés conventionnels éventuels (congés supplémentaires, congés d'ancienneté) ;<br/>\n– jours fériés chômés ;<br/>\n– jour de repos lié au forfait.</p><p>Ce document rappellera la nécessité de respecter une amplitude et une charge de travail, raisonnables, et une bonne répartition dans le temps du travail du salarié.</p><p>Il réservera un emplacement dédié aux observations éventuelles du salarié.</p><p>Ce document de suivi, établi mensuellement et validé par l'employeur, lui permet d'effectuer une consolidation pour contrôler la durée du travail, mesurer et répartir la charge de travail, vérifier l'amplitude de travail du salarié et le cas échéant de remédier en temps utile à une charge de travail éventuellement incompatible avec une durée raisonnable.</p><p>Ce document pourra être établi par voie numérique.</p><p>Entretien périodique</p><p>Le personnel tient informé son employeur des événements ou éléments qui accroissent de façon inhabituelle ou anormale sa charge de travail.</p><p>En cas de difficulté inhabituelle portant sur les aspects d'organisation et de charge de travail ou en cas de difficulté liée à l'isolement professionnel du personnel, celui-ci a la possibilité d'en informer par écrit son employeur qui le reçoit dans les meilleurs délais et formule les mesures qui sont mises en place pour permettre un traitement effectif de la situation. Ces mesures font l'objet d'un compte rendu d'entretien écrit communiqué au personnel et d'un suivi par l'employeur.</p><p>De plus, si l'employeur est amené à constater que l'organisation du travail adoptée par le salarié et/ou la charge de travail aboutissent à des situations anormales, il peut également organiser un rendez-vous avec ledit salarié.</p><p>Un entretien individuel sera organisé par l'employeur avec chaque collaborateur ayant conclu une convention de forfait en jours sur l'année, au cours duquel sera examinée l'adéquation de la charge de travail du salarié en fonction du nombre de jours travaillés, de l'organisation de son travail dans l'entreprise, de l'articulation entre ses activités professionnelles et sa vie personnelle et familiale et de son niveau de salaire.</p><p>En outre, sera évoquée l'amplitude des journées d'activité ainsi que la charge de travail du salarié qui doivent demeurer raisonnables et assurer une bonne répartition dans le temps de son travail.</p><p>À l'issue de l'entretien, un formulaire d'entretien annuel sera rempli par l'employeur afin de renseigner chacun des différents thèmes abordés et signé par le salarié après qu'il ait porté d'éventuelles observations.</p><p>Au regard des constats partagés ensemble seront définies les solutions ou les mesures de prévention qui seraient nécessaires. Ils examinent également la charge de travail prévisible sur la période à venir et les adaptations éventuellement nécessaires en termes d'organisation du travail et d'articulation vie personnelle et vie professionnelle.</p><p>Suivi collectif des forfaits jours</p><p>Chaque année, l'employeur consultera le comité social et économique sur le recours aux conventions de forfait ainsi que sur les modalités de suivi de la charge de travail des salariés en forfait jours.</p><p align='center'>8. Rémunération</p><p>Le salarié bénéficiant d'une convention annuelle de forfait en jours perçoit une rémunération forfaitaire annuelle en contrepartie de l'exercice de sa mission. Cette rémunération ne peut être inférieure au montant du minimum garanti de branche ou d'entreprise correspondant à la qualification du salarié majorée de 10 %.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000038632596",
            "num": "43",
            "intOrdre": 26214350,
            "content": "<p align='left'><br/>La présente convention collective entre en vigueur à compter de son dépôt par la partie la plus diligente auprès des services du ministre chargé du travail, à la direction générale du travail, de l'emploi, de la formation professionnelle et du dialogue social.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Entrée en vigueur"
          }
        }
      ]
    }
  ],
  "url": "https://www.legifrance.gouv.fr/affichIDCC.do?idConvention=KALICONT000038661444"
}