{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du commerce de détail de l'horlogerie bijouterie du 17 décembre 1987. Etendue par arrêté du 20 octobre 1988 JORF 28 octobre 1988.",
    "id": "KALICONT000005635827",
    "num": "1487",
    "categorisation": [
      "Horlogerie-bijouterie (commerce de détail)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du commerce de détail de l'horlogerie bijouterie du 17 décembre 1987. Etendue par arrêté du 20 octobre 1988 JORF 28 octobre 1988.",
        "id": "KALITEXT000005675086",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Conditions générales d'application de la convention collective",
            "id": "KALISCTA000005719630",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet et champ d'application",
                "id": "KALISCTA000005750506",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839933",
                    "cid": "KALIARTI000005839930",
                    "num": "1",
                    "intOrdre": 171796,
                    "content": "<p></p>   La présente convention règle dans l'ensemble du territoire national, y compris les DOM, les rapports entre les employeurs et tous les salariés des magasins de vente au détail de l'horlogerie, bijouterie, joaillerie et orfèvrerie, à l'exclusion des VRP.<p></p><p></p>   Le champ d'application de la convention collective nationale des commerces de détail de l'horlogerie-bijouterie couvre les entreprises ou établissements dont l'activité réelle et principale est désignée aux alinéas suivants :<p></p><p></p>   - les commerces de détail de l'horlogerie, bijouterie, joaillerie, orfèvrerie ;<p></p><p></p>   - les commerces de détail et de réparation dans les activités ci-dessus mentionnées ;<p></p><p></p>   - tout commerce de vente incluant les activités de réparation et de fabrication lorsque celles-ci sont accessoires en horlogerie, bijouterie, joaillerie, orfèvrerie et accessoires.<p></p><p></p>   L'activité principale exercée entraîne, en principe, le classement de ces entreprises dans les rubriques NAF :<p></p><p></p>   - 52.4 V : commerce de détail de l'horlogerie-bijouterie ;<p></p><p></p>   - 52.4 Z : commerce de détail de la bijouterie fantaisie.<p></p><p></p>   Est visée dans la rubrique 52.4 Z exclusivement l'activité de vente des articles de bijouterie fantaisie.<p></p><p></p>   Le numéro de code NAF n'est donné qu'à titre indicatif.<p></p><p></p>   La présente convention n'est pas applicable aux entreprises dont le code NAF est 52.4 V ou 52.4 Z et qui, à la date de l'extension de la convention collective, n'étaient pas adhérentes à l'un des syndicats signataires, mais rattachées exclusivement à la Fédération BJOC, et qui appliquaient à cette date la convention BJO dont la BJOC est signataire. Cela aussi longtemps qu'elles continueront à l'appliquer et sauf dénonciation de leur part ou des organisations patronles ou de salariés signataires.<p></p><p></p>   La liste des entreprises est reprise en annexe.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant n° 9 du 5 février 1997 mise en oeuvre subordonnée à l'extension BO conventions collectives 97-16."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée - Dépôt - Dénonciation",
                "id": "KALISCTA000005750507",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839934",
                    "cid": "KALIARTI000005839934",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>   La convention collective est conclue pour une durée indéterminée. Elle est applicable à partir du 1er janvier 1988. Elle est déposée, dès sa conclusion, en 5 exemplaires auprès de la direction départementale du travail de Paris.</p><p>   La convention pourra être dénoncée à toute époque, avec un préavis de 3 mois. La dénonciation faite par lettre recommandée avec accusé de réception, par l'une des parties contractantes, devra être portée à la connaissance de chacune des organisations signataires et sera effectuée selon les mêmes modalités que le dépôt légal.</p><p>   Les négociations s'engageront un mois après la signification de la dénonciation.</p><p>   Toutefois, les parties signataires conviennent que si la demande de dénonciation de la convention avait pour effet de déclencher l'ouverture de négociations entre le 1er mai et le 15 juin, et entre le 15 novembre et le 31 décembre, celles-ci seraient reportées à l'issue de chacune de ces deux périodes.</p><p>   En cas de dénonciation, la convention continuera de produire effet jusqu'à l'entrée en vigueur de la convention qui lui est substituée ou, à défaut, pendant une durée de 18 mois à compter de l'expiration du délai de préavis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005750508",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839935",
                    "cid": "KALIARTI000005839935",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>   La convention pourra faire l'objet d'une révision. Pour être recevable, cette demande, par l'une des organisations syndicales signataires, devra être signifiée aux autres parties avec un préavis de 3 mois, par lettre recommandée avec accusé de réception ou contre reçu. Elle devra être accompagnée d'un projet de modification.</p><p>   Les négociations s'engageront 1 mois après l'expiration du préavis de la demande de révision.</p><p>   En tout état de cause, la présente convention restera en vigueur jusqu'à la mise en application de celle qui lui sera substituée à la suite de la révision.</p><p>   Les dispositions du présent article ne sont pas applicables aux demandes relatives aux salaires qui peuvent faire l'objet d'une révision à tout moment à l'initiative de la partie la plus diligente.</p><p>   Toutefois, les parties signataires conviennent que si la demande de révision de la convention avait pour effet de déclencher l'ouverture de négociations entre le 1er mai et le 15 juin, et entre le 15 novembre et le 31 décembre, celles-ci seraient reportées à l'issue de chacune de ces deux périodes.</p><p>   Si la procédure de révision conduit à un accord modificatif, la convention, dans sa nouvelle rédaction, sera déposée dans les conditions définies au premier alinéa de l'article 2 de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Adhésion à la convention",
                "id": "KALISCTA000005750509",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839936",
                    "cid": "KALIARTI000005839936",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 132-9 du code du travail, toute organisation syndicale représentative de salariés ainsi que toute organisation syndicale ou association ou groupement d'employeurs, qui n'est pas partie à la présente convention, pourra y adhérer ultérieurement. Cette adhésion sera notifiée aux parties signataires de la convention et prendra effet conformément au premier alinéa de l'article 2 de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Extension de la convention",
                "id": "KALISCTA000005750510",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839937",
                    "cid": "KALIARTI000005839937",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires sont d'accord pour demander l'extension de la présente convention, annexes et avenants, conformément à l'article L. 133-8 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Mise en oeuvre du régime",
                "id": "KALISCTA000005750511",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839939",
                    "cid": "KALIARTI000005839939",
                    "num": "5 Bis",
                    "intOrdre": 42949,
                    "content": "<p>   Les entreprises entrant dans le champ d'application de la présente convention sont tenues d'affilier leur personnel au groupement national de prévoyance de l'institution nationale de prévoyance collective (GNP/INPC), institution agréée par arrêté du ministère des affaires sociales et de l'emploi, en date du 26 mars 1987.</p><p>   Les entreprises qui auraient conclu un contrat de prévoyance avant la date de signature de la convention collective nationale pourront maintenir leur adhésion au régime antérieur à condition de faire bénéficier leurs salariés de garanties au moins équivalentes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Avantages acquis",
                "id": "KALISCTA000005750512",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839940",
                    "cid": "KALIARTI000005839940",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à la législation en vigueur, la présente convention ne peut être l'occasion d'une réduction des avantages acquis.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre II : Droit syndical - Délégués du personnel - Comité d'entreprise",
            "id": "KALISCTA000005719632",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion et liberté syndicale",
                "id": "KALISCTA000005750513",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839941",
                    "cid": "KALIARTI000005839941",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes reconnaissent à chacun la liberté d'opinion ainsi que le droit d'adhérer librement ou de ne pas adhérer à un syndicat de son choix.<p></p><p></p>   Conformément à l'article L. 412-2 du code du travail, les employeurs s'interdisent de prendre en considération l'appartenance ou non à un syndicat pour arrêter leurs décisions en ce qui concerne notamment l'embauche, la conduite, la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement.<p></p><p></p>   En aucun cas, les origines, la situation de famille, un handicap, les croyances, les opinions, le sexe ou l'âge ne seront pris en considération par quiconque.<p></p><p></p>   Il est interdit à tout employeur de prélever des cotisations syndicales sur les salaires de son personnel et de les payer au lieu et à la place de celui-ci.<p></p><p></p>   Le chef d'entreprise ou ses représentants ne doivent employer aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale de salariés quelle qu'elle soit.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Exercice du droit syndical",
                "id": "KALISCTA000005750514",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839942",
                    "cid": "KALIARTI000005839942",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout syndicat affilié à une organisation représentative sur le plan national peut y constituer une section syndicale qui assure la représentation des intérêts matériels et moraux de ses membres conformément aux dispositions du code du travail et qui dispose des moyens prévus aux articles L. 412-6 à L. 412-10 du code du travail.<p></p><p></p>   L'affichage des communications syndicales s'effectue librement sur les panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise. Un exemplaire de ces communications syndicales est transmis au chef d'entreprise, simultanément à l'affichage, à l'exception des affiches syndicales.<p></p><p></p>   Les panneaux sont mis à la disposition de chaque section syndicale aux endroits de l'entreprise de passage fréquent des salariés, à l'exclusion des locaux fréquentés par la clientèle.<p></p><p></p>   Les publications et tracts de nature syndicale peuvent être librement diffusés aux travailleurs de l'entreprise dans l'enceinte de celle-ci aux heures d'entrée et de sortie du travail.<p></p><p></p>   Le contenu de ces affiches, publications et tracts est librement déterminé par l'organisation syndicale sous réserve de l'application des dispositions relatives à la presse.<p></p><p></p>   L'annexe III jointe à la présente convention détermine les modalités d'indemnisation des salaires et des frais de déplacement des salariés appelés à négocier la convention collective conformément à l'article L. 132-17 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congé de formation économique, sociale et syndicale",
                "id": "KALISCTA000005750515",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839943",
                    "cid": "KALIARTI000005839943",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Ce congé sera accordé conformément aux articles L. 451-1 à L. 452-4 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Délégués du personnel - Mise en place",
                "id": "KALISCTA000005750516",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839944",
                    "cid": "KALIARTI000005839944",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>    Dans chaque établissement inclus dans le champ d'application de la présente convention et atteignant l'effectif d'au moins 11 salariés pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes, il est institué des délégués titulaires et des délégués suppléants conformément au deuxième alinéa de l'article L. 421-1 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 10 mai 1988 étendu par arrêté du 20 octobre 1988 JORF 28 octobre 1988."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Nombre de délégués",
                "id": "KALISCTA000005750517",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839945",
                    "cid": "KALIARTI000005839945",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sous réserve de l'application de l'article précédent, le nombre des délégués est fixé conformément à l'article R. 423-1 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Organisation des élections",
                "id": "KALISCTA000005750518",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839946",
                    "cid": "KALIARTI000005839946",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>   Un protocole d'accord électoral est établi et signé par toutes les organisations syndicales représentatives dans l'entreprise. Ce protocole devra, outre les modalités matérielles du vote, préciser le nombre et la composition des collèges électoraux, ainsi que la répartition du personnel et des sièges dans les collèges.</p><p>   Dans les établissements ne dépassant pas 25 salariés, il sera établi un collège unique.</p><p>   L'organisation des élections est prévue par les articles L. 423-4 à L. 423-12 inclus du code du travail.</p><p>   Les organisations syndicales intéressées seront en outre invitées par le chef d'entreprise à procéder à l'établissement des listes de candidats pour les postes de délégués du personnel.</p><p>   Si, au premier tour de scrutin, le quorum n'est pas atteint, c'est-à-dire si le nombre des votants est inférieur à la moitié des électeurs inscrits, ou si aucun candidat n'a été présenté par les organisations syndicales, il est procédé, dans un délai de 15 jours, à un second tour de scrutin pour lequel les électeurs peuvent voter pour des listes autres que celles présentées par les organismes syndicales.</p><p>   L'élection des délégués du personnel a lieu pendant le temps de travail. Les bureaux de vote seront équipés de deux urnes distinctes, l'une pour les titulaires, l'autre pour les suppléants. Les bureaux de vote seront installés dans une salle permettant dans l'ordre logique, d'installer une table comportant des enveloppes et des bulletins de vote, les isoloirs et le bureau de vote.</p><p>   Le bulletin ainsi que les enveloppes d'un modèle uniforme devront être fournis en quantité suffisante par l'employeur. Les bulletins et enveloppes pour les titulaires et les suppléants seront de couleur différente.</p><p>   Le scrutin se fera par collège, à l'intérieur duquel deux votes distincts auront lieu : l'un pour les délégués titulaires, l'autre pour les délégués suppléants.</p><p>   Chaque bureau électoral est composé de deux salariés : d'un président qui sera l'électeur le plus âgé dans l'établissement et du plus jeune, présents à l'ouverture du scrutin et acceptant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 10 mai 1988 étendu par arrêté du 20 octobre 1988 JORF 28 octobre 1988"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Missions des délégués du personnel",
                "id": "KALISCTA000005750519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839947",
                    "cid": "KALIARTI000005839947",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   La mission de délégué du personnel est régie par les articles L. 424-1 à L. 424-5 et L. 482-1 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 10 mai 1988 étendu par arrêté du 20 octobre 1988 JORF 28 octobre 1988."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Comité d'entreprise - Mise en place",
                "id": "KALISCTA000005750520",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839949",
                    "cid": "KALIARTI000005839949",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il sera institué un comité d'entreprise dans les établissements occupant au moins cinquante salariés, conformément aux articles L. 431-1 à L. 431-8 du code du travail.<p></p><p></p>   Pour la préparation et l'organisation des élections, il est fait application des dispositions prévues à l'article 12, concernant l'organisation matérielle du vote.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 10 mai 1988 étendu par arrêté du 20 octobre 1988 JORF 28 octobre 1988."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Attributions - Fonctionnement - Oeuvres sociales",
                "id": "KALISCTA000005750521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839950",
                    "cid": "KALIARTI000005839950",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les attributions, le fonctionnement du comité d'entreprise, et la gestion des oeuvres sociales sont régis par les dispositions légales en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Comité d'hygiène, de sécurité et des conditions de travail",
                "id": "KALISCTA000005750522",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839952",
                    "cid": "KALIARTI000005839951",
                    "num": "15 bis",
                    "intOrdre": 85898,
                    "content": "<p>Afin de préserver, dans les meilleures conditions, la santé des salariés occupés dans les différentes établissements, les parties contractantes se tiendront en étroites relations pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des salariés, améliorer les conditions d'hygiène du travail et le climat de prévention.</p><p>Les employeurs sont tenus d'appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail, ainsi qu'à la médecine du travail.</p><p>Dans les établissements occupant habituellement plus de 50 salariés, un comité d'hygiène, de sécurité et des conditions de travail doit être constitué dans le cadre de la législation en vigueur.</p><p>Dans les établissements occupant 300 salariés et plus, les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficient de la formation nécessaire à l'exercice de leurs missions dans les conditions fixées aux 1er et 2e alinéas de l'article L. 434-10 du code du travail. Le financement de cette formation est pris en charge par l'employeur (5 jours). Dans les établissements occupant moins de 300 salariés, chaque représentant du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficie à l'occasion de son premier mandat d'une formation nécessaire à l'exercice de ses missions, d'une durée maximale de 2 jours, <i>dispensée par un organisme choisi conjointement par l'employeur et les représentants du personnel</i> (1). Le temps consacré à cette formation, pris sur le temps de travail, est rémunéré comme tel ; il est imputé sur la durée du congé de formation économique, sociale et syndicale. Les frais de transport et d'hébergement seront pris en charge par l'employeur dans les conditions fixées dans chaque société.</p><p><font color='#808080' size='1'><i>(1) Mots exclus de l'extension (arrêté du 20 octobre 1988, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre III : Le contrat de travail",
            "id": "KALISCTA000005719634",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauchage",
                "id": "KALISCTA000005750523",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839953",
                    "cid": "KALIARTI000005839953",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>   Conformément aux dispositions légales en vigueur, les employeurs font connaître leurs besoins de personnel à l'agence locale de l'agence nationale pour l'emploi dont dépend la commune où ils exercent leur activité. Ils peuvent en outre recourir à l'embauche directe.</p><p>   Tout futur salarié doit produire, auprès de son employeur, en vue de l'embauchage :</p><p>   - une pièce d'identité ou, s'il est étranger, les documents prévus par les articles L. 341-1 à L. 341-10, R. 341-9 à R. 341-32 et L. 364-1 à L. 364-4 du code du travail ;</p><p>   - l'original des diplômes ou certificats dont il se prévaut pour obtenir une qualification professionnelle ;</p><p>   - son dernier certificat de travail et, éventuellement, ses certificats antérieurs ;</p><p>   - sa carte de sécurité sociale et un justificatif de ses allocations familiales s'il en bénéficie ;</p><p>   - pour les mineurs non émancipés, l'autorisation écrite de leur représentant légal leur permettant de percevoir eux-mêmes leur salaire ;</p><p>   - son certificat d'invalidité s'il est mutilé ou pensionné.</p><p>   L'employeur pourra en outre demander aux candidats à un emploi de lui communiquer le bulletin n° 3 de leur casier judiciaire dans la mesure où les attributions confiées au salarié le justifient.</p><p>   Pour toute modification intervenant dans la situation personnelle du salarié, postérieurement à son engagement et entraînant modification des obligations de l'employeur, le salarié devra en faire la déclaration et produire toutes pièces prouvant sa nouvelle situation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Test professionnel",
                "id": "KALISCTA000005750524",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839954",
                    "cid": "KALIARTI000005839954",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si l'employeur demande que soit effectué un test professionnel, le temps passé à cette épreuve, ainsi que, le cas échéant, à des examens psychotechniques, excèdant deux heures sera payé au taux effectif de la catégorie, dans la limite maximale d'une journée.<p></p><p></p>   L'employeur informe les candidats de la décision prise à leur égard après ce test.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Période d'essai",
                "id": "KALISCTA000005750525",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839955",
                    "cid": "KALIARTI000005839955",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>   La période d'essai est de :</p><p>   - 1 mois pour le personnel, quelle que soit sa classification relevant des niveaux I, II et III ;</p><p>   - 2 mois pour le personnel, quelle que soit sa classification relevant des niveaux IV et V ;</p><p>   - 3 mois pour le personnel, quelle que soit sa classification relevant du niveau VI et au-delà.</p><p>   La période d'essai n'est pas normalement renouvelable, mais, à titre exceptionnel, les parties pourront convenir d'une nouvelle période d'essai dont la durée ne pourra excéder celle de la période initiale. Le renouvellement implique alors l'accord écrit des parties.</p><p>   Pendant la période d'essai, les parties sont libres de se séparer sans préavis ni indemnité. Toutefois, un préavis de 8 jours sera donné à compter du 4e mois et de 15 jours à partir du 5e mois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Visite médicale",
                "id": "KALISCTA000005750526",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839956",
                    "cid": "KALIARTI000005839956",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux articles R. 241-48 et suivants du code du travail, tout salarié fait l'objet d'un examen médical avant l'embauchage ou au plus tard avant l'expiration de la période d'essai qui suit l'embauchage.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Contrat de travail",
                "id": "KALISCTA000005750527",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839957",
                    "cid": "KALIARTI000005839957",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout engagement est confirmé par un contrat stipulant les conditions d'emploi du salarié ; devront obligatoirement y figurer :<p></p><p></p>   - le poste occupé ;<p></p><p></p>   - la classification et la qualification professionnelle ;<p></p><p></p>   - le salaire minimum garanti tel que défini par l'accord annexé à la présente convention ;<p></p><p></p>   - la rémunération réelle mensuelle correspondant à l'horaire de travail effectif ;<p></p><p></p>   - le lieu de travail ;<p></p><p></p>   - la durée de travail ;<p></p><p></p>   - la durée de la période d'essai.<p></p><p></p>   Le contrat de travail peut, en outre, apporter des précisions concernant :<p></p><p></p>   - le descriptif du poste ;<p></p><p></p>   - les conditions de versement des rémunérations accessoires (gratifications, primes, etc.) ;<p></p><p></p>   - tout autre point que les parties souhaiteraient préciser, à condition de ne pas être en contradiction avec la convention collective nationale.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Informations du salarié",
                "id": "KALISCTA000005750528",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839958",
                    "cid": "KALIARTI000005839958",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 135-7 du code du travail, la présente convention sera remise aux membres du comité d'entreprise ou d'établissement et du comité central d'entreprise, aux délégués du personnel, aux délégués syndicaux.<p></p><p></p>   En l'absence d'élus, un exemplaire sera obligatoirement remis à l'ensemble du personnel. L'employeur tient un exemplaire à la disposition du personnel dans chaque établissement. Un avis est affiché à ce sujet.<p></p><p></p>   Dans les mêmes conditions, la personne recrutée prendra connaissance du règlement intérieur et des consignes d'hygiène et de sécurité conformément aux articles L. 122-33 à L. 122-45 et suivants du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Egalité professionnelle et des salaires",
                "id": "KALISCTA000005750529",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839960",
                    "cid": "KALIARTI000005839960",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p></p>   Afin de réaliser l'égalité professionnelle entre les femmes et les hommes, les employeurs entrant dans le champ d'application de la présente convention collective s'engagent à se conformer aux dispositions des articles L. 123 et suivants du code du travail.<p></p><p></p>   Conformément aux articles L. 140-2 à L. 140-9 et R. 140-1 du code du travail, les entreprises pratiqueront obligatoirement l'égalité de rémunération entre hommes et femmes pour un travail de valeur égale, dans la même catégorie professionnelle.<p></p><p></p>   Les femmes se voient attribuer, dans les mêmes conditions que les hommes, le coefficient et le salaire prévus par les annexes \" salaires \" et \" classifications \" de la présente convention collective et bénéficient des mêmes conditions de promotion, sans que les absences pour maternité y fassent obstacle.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Rupture du contrat de travail",
                "id": "KALISCTA000005750530",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036643739",
                    "cid": "KALIARTI000005839961",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Le contrat de travail prend normalement fin, sauf cas de force majeure, par démission ou licenciement. La démission est notifiée à l'employeur par écrit. Le licenciement ne peut intervenir que conformément aux articles L. 122-4 à L. 122-14-11 du code du travail.</p><p>23.1. - Préavis :</p><p>La durée de préavis de démission est de :<br/>\n– 1 mois pour les salariés relevant du statut employé ;<br/>\n– 2 mois pour les salariés relevant du statut agent de maîtrise ;<br/>\n– 3 mois pour les salariés relevant du statut cadre.<br/><br/>\nLa durée préavis de licenciement est de :<br/>\n– 1 mois pour les salariés ayant une ancienneté inférieure à 2 ans ;<br/>\n– 2 mois pour les salariés dont l'ancienneté est égale ou supérieure à 2 ans.<br/><br/>\nEn cas de faute grave, telle que prévue à l'article L. 1234-9 du code du travail et sous réserve de l'interprétation souveraine des tribunaux, le licenciement intervient sans préavis ni indemnité.<br/><br/>\nEn cas de dispense de préavis par l'employeur, celui-ci versera au salarié une indemnité compensatrice de cette période.</p><p>23.2 - Heures pour recherche d'emploi :</p><p>Pendant le préavis et après en avoir fait la demande, le salarié démissionnaire ou licencié est autorisé à s'absenter pour rechercher un emploi à raison de 2 heures par jour. Les absences pour recherche d'emploi ne donnent pas lieu à réduction de salaire, en cas de licenciement, dans la limite de 40 heures si le préavis est de 1 mois, de 60 heures si le préavis est de 2 mois, de 80 heures si le préavis est de 3 mois. L'intéressé peut, en accord avec son employeur, bloquer tout ou partie de ses heures d'absence pour recherche d'emploi.</p><p>A défaut d'accord entre l'intéressé et son employeur, les heures pour recherche d'emploi seront prises alternativement un jour à la convenance du salarié et le jour suivant à la convenance de l'employeur.</p><p>Si le salarié ne peut prendre, du fait de son employeur, tout ou partie de ses heures, il percevra, dans le cas prévu au premier alinéa, à son départ, une indemnité correspondant au nombre d'heures non utilisées.</p><p>Toutefois, le salarié qui a trouvé un emploi ne peut plus se prévaloir des dispositions relatives aux heures pour recherche d'emploi.</p><p>Les salariés travaillant à temps partiel bénéficient des heures pour recherche d'emploi, calculées au prorata de leur temps de travail.</p><p>23.3 - Indemnité de licenciement :</p><p>Sauf en cas de faute grave ou faute lourde, tel que précisé à l'article L. 122-9 du code du travail, tout salarié licencié recevra une indemnité de licenciement calculée de la manière suivante :</p><p>- pour les salariés ayant de 2 à 5 ans d'ancienneté de service : 1/10 de mois par année de présence ;</p><p>- pour les salariés ayant de 6 à 10 ans d'ancienneté de service : 1/10 de mois par année de présence à compter de la date d'entrée dans l'entreprise ; cette indemnité est augmentée de 1/15 de mois par année de présence au-delà de 5 ans ;</p><p>- pour les salariés à partir de 11 ans d'ancienneté de service : 1/5 de mois par année de présence à compter de la date d'entrée dans l'entreprise.</p><p>Il sera procédé à un regroupement des années incomplètes afin de déterminer le nombre de périodes de 12 mois supplémentaires acquises par l'intéressé au titre de sa présence dans l'entreprise. Le reliquat inférieur à 12 mois sera pris en compte prorata temporis pour le calcul de l'indemnité de licenciement.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est le douzième de la rémunération des 12 derniers mois précédant le licenciement, ou, selon la formule la plus avantageuse pour l'intéressé, le tiers des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte pro rata temporis. Cette indemnité de licenciement ne se cumule pas avec toute autre indemnité de même nature.</p><p>Cette indemnité conventionnelle de licenciement n'est pas versée dans les cas d'application de l'article 24-II-2.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Départ et mise à la retraite",
                "id": "KALISCTA000005750531",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839963",
                    "cid": "KALIARTI000005839962",
                    "num": "24",
                    "intOrdre": 85898,
                    "content": "<p>Sauf accord des deux parties, le contrat de travail peut prendre fin moyennant un délai de prévenance de 6 mois à partir de 60 ans et à 65 ans au plus tard, dès que le salarié sera en mesure de faire valoir ses droits à la retraite.</p><p>I. Départ à la retraite : initiative du salarié.</p><p>Une indemnité de départ en retraite sera allouée à la date de cessation de son contrat de travail au salarié susceptible de faire valoir ses droits à la retraite, dont le montant sera égal à :</p><p>- 1/2 mois de salaire après 5 ans d'ancienneté ;</p><p>- 1 mois de salaire après 10 ans d'ancienneté ;</p><p>- 1 mois et demi de salaire après 15 ans d'ancienneté ;</p><p>- 2 mois de salaire après 20 ans d'ancienneté ;</p><p>- 2 mois et demi de salaire après 25 ans d'ancienneté ;</p><p>- 3 mois de salaire après 30 ans d'ancienneté. </p><p>L'assiette de l'indemnité ci-dessus est la même que celle définie pour l'indemnité de licenciement. </p><p>II. Mise à la retraite : initiative de l'employeur.</p><p>1. La mise à la retraite, à partir de 60 ans et au plus tard à 65 ans, ne peut intervenir que si le salarié bénéficie d'une retraite à taux plein au sens de la sécurité sociale et peut faire liquider sans abattement les retraites complémentaires. Le salarié peut s'opposer, par écrit, à la décision de l'employeur de procéder à sa mise à la retraite dans un délai de 15 jours à compter de la réception de la lettre de notification de ladite mise à la retraite, laquelle deviendra, de ce fait, sans objet. La lettre de notification de mise à la retraite doit indiquer, outre le droit du salarié de s'opposer à sa mise à la retraite, les conditions financières et fiscales applicables à la mise à la retraite à l'initiative de l'employeur.</p><p>La mise à la retraite ne peut intervenir que si elle s'accompagne de l'une des contreparties suivantes :</p><p>- conclusion d'un contrat de travail à durée indéterminée ;</p><p>- conclusion d'un contrat d'apprentissage ou d'un contrat de professionnalisation conclu dans un délai de 6 mois avant ou après la date effective de la mise à la retraite, à condition que ces contrats s'ils sont à durée déterminée soient suivis d'un contrat à durée indéterminée et que l'éventualité d'une transformation de ce contrat en contrat en durée indéterminée figure au contrat initial ;</p><p>- transformation d'un CDD en CDI ;</p><p>- transformation de contrats CDI à temps partiel en CDI à temps complet ;</p><p>- évitement d'un licenciement pour motif économique.</p><p>La somme des durées contractuelles mensuelles correspondant à l'embauche ou aux embauches, transformation(s) dans la limite de 2 effectuées, doit être égale à la durée contractuelle du travail du salarié mis à la retraite.</p><p>2. La mise à la retraite ouvre droit au versement d'une indemnité de licenciement prévue à l'article 23 de la présente convention, à l'exclusion de toute autre.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 16 du 20 mars 2006 art. 1 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2006-17."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Licenciement collectif, ordre des licenciements",
                "id": "KALISCTA000005750532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839964",
                    "cid": "KALIARTI000005839964",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>   En cas de licenciement collectif, il sera fait application des articles L. 321-1 et suivants du code du travail. L'ordre des licenciements est déterminé en tenant compte à la fois de la valeur professionnelle, des charges de famille et de l'ancienneté dans l'entreprise.</p><p>   L'employé licencié par suite de suppression d'emploi bénéficie pendant un an d'une priorité de réembauchage dans la même catégorie d'emplois. Il doit en faire la demande dans les deux mois qui suivent son départ.</p><p>   Dans ces conditions, lorsque l'employeur procédera au réembauchage dans la même catégorie, il sera tenu, pendant le même délai, d'en aviser par lettre recommandée l'employé licencié. Ce dernier donnera sa réponse dans un délai de 8 jours.</p><p>   Dans le cas de réembauchage, le salarié conservera l'ancienneté acquise avant le licenciement collectif. S'il a perçu une indemnité de licenciement, elle viendra en déduction de celle qui pourrait intervenir ultérieurement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Ancienneté",
                "id": "KALISCTA000005750533",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839966",
                    "cid": "KALIARTI000005839966",
                    "num": "26",
                    "intOrdre": 21474,
                    "content": "<p>26.1. Définition :</p><p>Pour l'application des dispositions de la présente convention et de ses avenants, on entend :</p><p>   - par ancienneté de service : le temps écoulé depuis la date de conclusion du contrat de travail en cours, y compris la durée du contrat d'apprentissage ainsi que les périodes de suspension du contrat de travail ;</p><p>   - par ancienneté : le temps écoulé depuis la date de conclusion du contrat de travail en cours sans que soient exclues les périodes pendant lesquelles le contrat a été suspendu ;</p><p>   - par présence continue : le temps écoulé depuis la date de conclusion du contrat de travail en cours, à l'exclusion des périodes de suspension de ce contrat de travail.</p><p></p><p>26.2. Cas de suspension du contrat de travail :</p><p>   Les périodes de suspension du contrat de travail visées au présent article sont les suivantes :</p><p>   - service national et périodes de réserve ;</p><p>   - congé parental ;</p><p>   - congé sabbatique ;</p><p>   - maladies et accidents autres que professionnels ;</p><p>   - grève ;</p><p>   - absence autorisée non rémunérée supérieure à une semaine.</p><p>   Les autres cas de suspension du contrat de travail mentionnés ci-après sont pris en compte tant au titre de l'ancienneté que de la présence continue :</p><p>   - rappel au service national ;</p><p>   - congés payés ;</p><p>   - congés d'ancienneté ;</p><p>   - absences autorisées rémunérées ou non dès lors qu'elles sont de courte durée (moins d'une semaine) ;</p><p>   - maladies professionnelles ;</p><p>   - accidents du travail ;</p><p>   - congés de formation ;</p><p>   - congés de formation économique, sociale et syndicale ;</p><p>   - congés des jeunes de moins de vingt et un ans prévus à l'article L. 233-3 du code du travail ;</p><p>   - congé de maternité ;</p><p>   - absence pour participer à une campagne législative ou sénatoriale ;</p><p>   - absence pour l'exercice de la fonction de conseiller prud'homal ou d'administrateur de caisse de sécurité sociale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Incidence de la maladie sur le contrat de travail",
                "id": "KALISCTA000005750534",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839967",
                    "cid": "KALIARTI000005839967",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>   1. Les absences résultant de maladie ou d'accident de trajet ou de travail ne constituent pas une rupture du contrat de travail du fait du salarié.</p><p>   2. En cas d'indisponibilité consécutive à une maladie ou à un accident, le salarié prévient la direction le jour même et au plus tard dans les 48 heures suivant le début de l'arrêt, et fait parvenir, sauf cas de force majeure, dans les 3 jours, le certificat médical justifiant l'arrêt de travail et sa durée probable.</p><p>   3. Les prolongations successives d'arrêt de travail sont signalées à l'employeur au plus tard le jour initialement prévu pour la reprise.</p><p>   4. Dans le cas où les absences imposeraient le remplacement provisoire de l'intéressé, le remplaçant, à son embauchage, devra être informé par écrit du caractère provisoire de l'emploi ; le remplaçant, pendant la durée de son remplacement, sera couvert par les dispositions de la présente convention.</p><p>   5. Toutefois, la durée de l'absence ne pourra être supérieure à 6 mois. Passé ce délai, le remplacement définitif de l'intéressé pourra être effectué. Dans ce cas, la notification du remplacement définitif lui sera faite par lettre recommandée avec accusé de réception en respectant la procédure légale de licenciement. Ces dispositions ne s'appliquent pas aux absences, quelle qu'en soit la durée, consécutives à un accident de travail ou à une maladie professionnelle.</p><p>   6. La notification du remplacement définitif (plus de 2 ans) entraînera le paiement, le cas échéant, de l'indemnité de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 10 mai 1988 étendu par arrêté du 20 octobre 1988 JORF 28 octobre 1988"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Service national",
                "id": "KALISCTA000005750535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839968",
                    "cid": "KALIARTI000005839968",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>   Les absences occasionnées par l'accomplissement du service national ou des périodes militaires, ou par un appel ou un rappel sous les drapeaux, sont réglées selon les dispositions légales.</p><p>   Toutefois, le départ au service national des salariés ayant au moins 1 an d'ancienneté de service dans l'entreprise ne constitue pas une cause de rupture du contrat de travail. Le contrat est suspendu pendant la durée de l'absence de l'intéressé dans la limite de la durée légale du service national, y compris pour service long, et dans ce cas, sous réserve d'en informer son employeur dans les 3 mois suivant son incorporation.</p><p>   Toutefois, l'employeur gardera la possibilité de rompre le contrat de travail des bénéficiaires du présent article, en cas de licenciement collectif ou de suppression d'emploi. Il devra, dans ce cas, payer l'indemnité de préavis et, le cas échéant, l'indemnité de licenciement.</p><p>   Pour bénéficier de la réintégration dans l'entreprise, le salarié préviendra son employeur de son intention de reprendre son poste au plus tard dans le mois suivant sa libération. Si, par suite de la suppression de poste, le salarié ne peut être réintégré dans son ancien emploi, il bénéficiera des dispositions relatives au licenciement.</p><p>   Les périodes d'orientation prémilitaire ou de tests d'incorporation ne donneront pas lieu à retenue de salaires dans la limite du temps passé à ces périodes, sur justification émanant de l'autorité militaire.</p><p>   Le salarié réintégré bénéficiera de tous les avantages qu'il avait acquis au moment de son départ.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 10 mai 1988 étendu par arrêté du 20 octobre 1988 JORF 28 octobre 1988."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre III bis : Garantie de prévoyances maladie et régime de prévoyance",
            "id": "KALISCTA000005719637",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnisation directe par l'employeur",
                "id": "KALISCTA000005750537",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023384549",
                    "cid": "KALIARTI000005839970",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p><p>Selon les dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900965&dateTexte=&categorieLien=cid'>articles L. 1226-1</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018482984&dateTexte=&categorieLien=cid'>D. 1226-1 et D. 1226-2 du code du travail</a>, tout salarié ayant 1 année d'ancienneté dans l'entreprise bénéficie, en cas d'absence au travail justifiée par l'incapacité résultant de maladie ou d'accident constaté par certificat médical et contre-visite s'il y a lieu, d'une indemnité complémentaire à l'allocation journalière versée par la sécurité sociale, à condition d'avoir justifié dans les 48 heures de cette incapacité et d'être pris en charge par la sécurité sociale. <br/></p><p>Cette indemnité complémentaire prévue à l'article L. 1226-1 du code du travail est calculée selon les modalités suivantes : </p><div align='center'><center><table border='1'><tbody><tr><th>Ancienneté <br/>dans l'entreprise </th><th>Montant 1re période 90 % du salaire brut </th><th>Montant 2e période 66,66 % du salaire brut </th></tr><tr><td align='center'>1 an à moins de 7 ans </td><td align='center'>30 jours </td><td align='center'>30 jours </td></tr><tr><td align='center'>7 ans à moins de 12 ans </td><td align='center'>40 jours </td><td align='center'>40 jours </td></tr><tr><td align='center'>12 ans à moins de 17 ans </td><td align='center'>50 jours </td><td align='center'>50 jours </td></tr><tr><td align='center'>17 ans à moins de 22 ans </td><td align='center'>60 jours </td><td align='center'>60 jours </td></tr><tr><td align='center'>22 ans à moins de 27 ans </td><td align='center'>70 jours </td><td align='center'>70 jours </td></tr><tr><td align='center'>27 ans à moins de 32 ans </td><td align='center'>80 jours </td><td align='center'>80 jours </td></tr><tr><td align='center'>Plus de 33 ans </td><td align='center'>90 jours </td><td align='center'>90 jours </td></tr></tbody></table></center></div><br/>Conformément <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018482988&dateTexte=&categorieLien=cid'>à l'article D. 1226-3 du code du travail</a>, pour chaque arrêt de travail, les durées d'indemnisation courent à compter du premier jour d'absence si celle-ci est consécutive à un accident du travail ou à une maladie professionnelle (à l'exclusion des accidents de trajet) et au-delà de 7 jours d'absence dans tous les autres cas. <p></p><p></p><p>Pour le calcul des indemnités dues au titre d'une période de paie, il est tenu compte des indemnités déjà perçues par l'intéressé durant les 12 mois antérieurs, de telle sorte que si plusieurs absences pour maladie ou accident ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne dépasse pas celle prévue ci-dessus. </p><p>Sont déduites de l'indemnité complémentaire les allocations que le salarié perçoit de la sécurité sociale. </p><p>Lorsque les indemnités de la sécurité sociale sont réduites du fait, notamment, de l'hospitalisation ou d'une sanction par la caisse du non-respect de son règlement intérieur, elles sont réputées servies intégralement pour le calcul de l'indemnité complémentaire. </p><p>La rémunération à prendre en considération pour le calcul de l'indemnité complémentaire est le salaire mensuel de base brut moyen des 12 mois précédant l'arrêt de travail.</p><p>L'ancienneté prise en compte pour la détermination du droit à l'indemnité complémentaire et de sa durée s'apprécie au premier jour de l'absence. </p><p>Le présent régime de mensualisation est susceptible d'être complété par un régime de prévoyance négocié au niveau de la convention collective nationale dans le cadre d'un accord autonome.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnisation directe par l'employeur",
                "id": "KALISCTA000023384557",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023384549",
                    "cid": "KALIARTI000005839970",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p><p>Selon les dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900965&dateTexte=&categorieLien=cid'>articles L. 1226-1</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018482984&dateTexte=&categorieLien=cid'>D. 1226-1 et D. 1226-2 du code du travail</a>, tout salarié ayant 1 année d'ancienneté dans l'entreprise bénéficie, en cas d'absence au travail justifiée par l'incapacité résultant de maladie ou d'accident constaté par certificat médical et contre-visite s'il y a lieu, d'une indemnité complémentaire à l'allocation journalière versée par la sécurité sociale, à condition d'avoir justifié dans les 48 heures de cette incapacité et d'être pris en charge par la sécurité sociale. <br/></p><p>Cette indemnité complémentaire prévue à l'article L. 1226-1 du code du travail est calculée selon les modalités suivantes : </p><div align='center'><center><table border='1'><tbody><tr><th>Ancienneté <br/>dans l'entreprise </th><th>Montant 1re période 90 % du salaire brut </th><th>Montant 2e période 66,66 % du salaire brut </th></tr><tr><td align='center'>1 an à moins de 7 ans </td><td align='center'>30 jours </td><td align='center'>30 jours </td></tr><tr><td align='center'>7 ans à moins de 12 ans </td><td align='center'>40 jours </td><td align='center'>40 jours </td></tr><tr><td align='center'>12 ans à moins de 17 ans </td><td align='center'>50 jours </td><td align='center'>50 jours </td></tr><tr><td align='center'>17 ans à moins de 22 ans </td><td align='center'>60 jours </td><td align='center'>60 jours </td></tr><tr><td align='center'>22 ans à moins de 27 ans </td><td align='center'>70 jours </td><td align='center'>70 jours </td></tr><tr><td align='center'>27 ans à moins de 32 ans </td><td align='center'>80 jours </td><td align='center'>80 jours </td></tr><tr><td align='center'>Plus de 33 ans </td><td align='center'>90 jours </td><td align='center'>90 jours </td></tr></tbody></table></center></div><br/>Conformément <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018482988&dateTexte=&categorieLien=cid'>à l'article D. 1226-3 du code du travail</a>, pour chaque arrêt de travail, les durées d'indemnisation courent à compter du premier jour d'absence si celle-ci est consécutive à un accident du travail ou à une maladie professionnelle (à l'exclusion des accidents de trajet) et au-delà de 7 jours d'absence dans tous les autres cas. <p></p><p></p><p>Pour le calcul des indemnités dues au titre d'une période de paie, il est tenu compte des indemnités déjà perçues par l'intéressé durant les 12 mois antérieurs, de telle sorte que si plusieurs absences pour maladie ou accident ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne dépasse pas celle prévue ci-dessus. </p><p>Sont déduites de l'indemnité complémentaire les allocations que le salarié perçoit de la sécurité sociale. </p><p>Lorsque les indemnités de la sécurité sociale sont réduites du fait, notamment, de l'hospitalisation ou d'une sanction par la caisse du non-respect de son règlement intérieur, elles sont réputées servies intégralement pour le calcul de l'indemnité complémentaire. </p><p>La rémunération à prendre en considération pour le calcul de l'indemnité complémentaire est le salaire mensuel de base brut moyen des 12 mois précédant l'arrêt de travail.</p><p>L'ancienneté prise en compte pour la détermination du droit à l'indemnité complémentaire et de sa durée s'apprécie au premier jour de l'absence. </p><p>Le présent régime de mensualisation est susceptible d'être complété par un régime de prévoyance négocié au niveau de la convention collective nationale dans le cadre d'un accord autonome.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073806247,
                "title": "Régime de prévoyance",
                "id": "KALISCTA000023384985",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023384983",
                    "cid": "KALIARTI000023384951",
                    "num": "30 (1)",
                    "intOrdre": 1073741823,
                    "content": "<p> Un régime de prévoyance est institué. Ce régime de prévoyance fait  l'objet d'un accord autonome négocié au niveau de la branche  professionnelle.</p><p><i>(1) Voir aussi accord du 15 juin 2010. </i></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre IV : Apprentissage - Formation professionnelle",
            "id": "KALISCTA000005719638",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Apprentissage",
                "id": "KALISCTA000005750539",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839978",
                    "cid": "KALIARTI000005839978",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>   Les parties déclarent se conformer aux articles L117-1 et suivants code du travail.</p><p>   Afin de permettre un apprentissage satisfaisant, le nombre maximum des apprentis dans une entreprise est fixé à 2 apprentis ne se trouvant pas dans la même année de formation lorsque l'employeur agréé travail seul dans son entreprise, et à un apprenti supplémentaire pour un salarié travaillant dans l'entreprise et possédant les qualifications requises.</p><p>   Aux termes de la loi, le contrat d'apprentissage est un contrat de travail de type particulier : cependant, le titulaire bénéficie des dispositions applicables à l'ensemble des salariés dans la mesure où elles ne sont pas contraires à celles qui sont liées à sa situation d'apprenti. D'autre part, les parties contractantes conviennent que la durée de l'apprentissage est prise en compte dans l'ancienneté de services lorsque les apprentis sont embauchés par leur employeur à l'issue de leur période d'apprentissage.</p><p>   Le barème des salaires des apprentis est fixé conformément à la réglementation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 10 mai 1988 étendu par arrêté du 20 octobre 1988 JORF 28 octobre 1988"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formation professionnelle",
                "id": "KALISCTA000005750540",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839979",
                    "cid": "KALIARTI000005839979",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>   Les parties signataires de la convention s'engagent à favoriser, dans toute la mesure du possible, la formation professionnelle en utilisant au maximum les possibilités existantes et à venir. Compte tenu des dispositions ayant trait à la modulation des horaires, les employeurs n'étant pas soumis aux dispositions des articles L. 950 et suivants du code du travail devront consacrer au financement des actions de formation un pourcentage minimal de 0,2 % du montant, entendu au sens de l'article 231-1 du code général des impôts, des salaires payés durant l'année en cours.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Promotion",
                "id": "KALISCTA000005750541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839980",
                    "cid": "KALIARTI000005839980",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de vacance ou de création de poste, l'employeur fera appel de préférence aux salariés employés dans l'entreprise potentiellement aptes à occuper le poste. En cas de promotion, le salarié pourra être soumis à une période probatoire dont la durée, qui ne sera pas supérieure à la période d'essai pour le poste considéré, sera fixée d'un commun accord.<p></p><p></p>   Dans le cas où cet essai ne s'avérerait pas satisfaisant, le salarié sera réintégré dans son ancien poste ou dans un emploi équivalent. Cette réintégration contractuellement prévue ne saurait être considérée comme une rétrogradation ou une rupture de contrat.<p></p><p></p>   Toute promotion entraînant un changement de salaire et de classification fera l'objet d'une notification écrite à l'intéressé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Vacance d'emploi",
                "id": "KALISCTA000005750542",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027060683",
                    "cid": "KALIARTI000005839981",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>Tout employé appelé à occuper, pour une période supérieure à 1 mois consécutif, un poste dans une catégorie, échelon ou qualification professionnelle supérieurs, à celui dans lequel il est titulaire, perçoit à compter de son entrée en fonctions une indemnité égale à la différence entre son salaire réel et celui auquel il pourrait prétendre s'il était titularisé dans cette autre fonction.</p><p>La délégation temporaire effectuée dans une catégorie, échelon ou qualification professionnels supérieur ne pourra dépasser 1 an. En cas de congé parental de la personne remplacée, la délégation temporaire pourra être prolongée jusqu'à l'expiration du congé parental, du salarié remplacé. A l'expiration de ce délai, l'employé sera reclassé dans ses fonctions antérieures dans le cas du retour du titulaire du poste, mais il aura priorité pour le premier emploi vacant de la catégorie ou échelon supérieurs. Il sera titularisé avec son accord dans sa nouvelle fonction en cas de vacance d'emploi. </p><p>A l'inverse, tout employé affecté momentanément à un travail qui correspond à une catégorie inférieure à celle de son emploi habituel conservera tous les avantages de son emploi précédent, et notamment son salaire et sa classification. Au-delà d'une affectation de 2 mois, le salarié réintégrera son emploi précédent.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Chapitre V : Salaires et classifications",
            "id": "KALISCTA000005719639",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification",
                "id": "KALISCTA000005750543",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839982",
                    "cid": "KALIARTI000005839982",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   La classification est fixée dans l'annexe II à la présente convention collective.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Salaires minima garantis",
                "id": "KALISCTA000005750544",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839983",
                    "cid": "KALIARTI000005839983",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salaire minimum garanti correspondant à l'horaire légal ou conventionnel de travail est le salaire au-dessous duquel aucun salarié de l'un ou l'autre sexe ne pourra être rémunéré.<p></p><p></p>   Ne sont pas comprises dans le salaire minimum garanti et s'ajoutent à ce dernier :<p></p><p></p>   - les majorations pour heures supplémentaires ;<p></p><p></p>   - les primes d'ancienneté ;<p></p><p></p>   - les primes ayant le caractère d'un remboursement de frais ;<p></p><p></p>   - les primes instaurées par la convention collective.<p></p><p></p>   Les parties conviennent de se réunir une fois par an afin de procéder à la révision des salaires minima.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 15 février 1988 étendu par arrêté du 20 octobre 1988 JORF 28 octobre 1988."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Primes d'ancienneté",
                "id": "KALISCTA000005750545",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036529082",
                    "cid": "KALIARTI000005839985",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Montant de la prime d'ancienneté et condition de versement</p><p>Les salariés non-cadres bénéficient d'une prime d'ancienneté, fixée en fonction des années passées dans l'entreprise selon le barème suivant :<br/><br/>\n– 3 ans d'ancienneté : 25 € ;<br/>\n– 6 ans d'ancienneté : 40 € ;<br/>\n– 9 ans d'ancienneté : 55 € ;<br/>\n– 12 ans d'ancienneté : 65 € ;<br/>\n– 15 ans d'ancienneté : 85 € ;<br/>\n– 18 ans d'ancienneté : 100 €.<br/><br/>\nCette prime est versée tous les mois et s'ajoute au salaire minimum garanti, conformément à l'article 36 de la convention collective du commerce de détail horlogerie-bijouterie.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Prime de fin d'année",
                "id": "KALISCTA000005750546",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019299201",
                    "cid": "KALIARTI000005839986",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p>Quelle que soit leur catégorie professionnelle, les salariés reçoivent, au 31 décembre, une prime annuelle dont le montant est égal au 1/24 des salaires bruts perçus entre le 1er décembre de l'année précédente et le 30 novembre de l'année en cours, non compris la prime de l'année précédente. </p><p>Cette prime de fin d'année est la contrepartie de l'accroissement de l'activité durant les périodes définies ci-après. </p><p>Les versements seront acquis lorsque les salariés auront eu 8 mois d'activité dans l'année, dont la semaine précédant la Saint-Valentin et le jour de la Saint-Valentin, les 2 semaines précédant la fête des mères et le jour de la fête des mères et le mois de décembre, sans aucun jour d'absence durant les jours ouvrables au cours de ces périodes (à l'exception des absences expressément autorisées par l'employeur). </p><p>Cependant, pour apprécier les conditions d'accès à la prime, le congé maternité ou d'adoption est assimilé à du temps de travail effectif. Ces congés ne font pas échec au versement de la prime de fin d'année. </p><p>Dans le cas d'embauche en cours d'année, la prime est égale au 1/24 des salaires bruts versés entre la date d'entrée et le 31 décembre de l'année en cours, sous réserve de présence continue en décembre. </p><p>Le congé maternité ou d'adoption des salariés embauchés en cours d'année sera traité dans les mêmes conditions que pour les salariés visés à l'alinéa précédent.</p><p>A compter de l'entrée en vigueur de la présente convention, cette prime de fin d'année s'est substituée à toute autre prime ou gratification d'un montant équivalent qui aurait un objet semblable ou similaire, quelles que soient les modalités de leur versement<i>.</i><a shape='rect' href='#RENVOI_KALIARTI000005839986_2'> (2)</a></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005839986_1' title='RENVOI_KALIARTI000005839986_1'></a>(1) Article étendu sous réserve de l'application des dispositions des articles L. 1132-1, L. 1132-2 et L. 2511-1 du code du travail, telles qu'interprétées par la Cour de cassation (Cass. soc. 16 février 1994 n° 90-45. 916, Cass. soc. 15 février 2006 n° 04-45. 738 et Cass. soc. 5 avril 2006 n° 03-48. 017).   <br/>(Arrêté du 19 mars 2009, art. 1er)</i></font></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005839986_2' title='RENVOI_KALIARTI000005839986_2'></a>(2) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 1221-1 du code du travail, telles qu'interprétées par la Cour de cassation (notamment Cass. soc. 7 novembre 2007 n° 06-40. 115).  <br/>(Arrêté du 19 mars 2009, art. 1er)</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Chapitre VI : Durée et organisation du travail",
            "id": "KALISCTA000005719640",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée et organisation du travail",
                "id": "KALISCTA000005750547",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073763298,
                    "title": "A. Modulation de la durée hebdomadaire du travail",
                    "id": "KALISCTA000005750548",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005839988",
                        "cid": "KALIARTI000005839988",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>   1. Pour faire face aux surcroîts d'activité (afflux touristiques, fêtes des mères, fêtes de fin d'année), plutôt que de recourir aux heures supplémentaires, les employeurs pourront faire varier la durée hebdomadaire du travail sous réserve que sur l'année civile cette durée n'excède pas, en moyenne, la durée légale hebdomadaire du travail.</p><p>   Chaque entreprise ou établissement pourra moduler la durée hebdomadaire du travail dans les limites ci-dessous et à son choix :</p><p>    - 8 heures en plus ou en moins durant 16 semaines sur une année civile ;</p><p>    - toute formule intermédiaire entre 4 et 8 heures par semaine sur le même forfait annuel de modulation, à savoir 128 heures par année civile. </p><p>   Compte tenu de cette pratique, la semaine de travail pourra comporter 6 jours. </p><p>   Les fluctuations d'activité étant globalement prévisible, les dispositions de l'accord ou de la décision de l'entreprise ou de l'établissement font partie intégrante de la programmation indicative visée au paragraphe 2.</p><p></p><p>   2. Programmation annuelle.</p><p>   Chaque entreprise ou établissement procédera à une programmation annuelle indicative, ajustée en cas de besoin en cours d'année, des aménagements collectifs du temps de travail soit :</p><p>    - durée hebdomadaire et quotidienne du travail ;</p><p>    - congés payés ;     - jours fériés et chômés dans l'établissement ;</p><p>    - périodes pendant lesquelles la durée du travail sera modulée en application du paragraphe 1 du présent article. </p><p>   Dans le cadre de cette programmation annuelle, le chef d'établissement informera les salariés des changements d'horaire à intervenir sous un délai de 2 semaines.</p><p>   Cette information sera affichée sur les lieux du travail dans les mêmes conditions que l'horaire de travail. </p><p>    3. Organisation du travail.</p><p>   L'organisation du travail doit permettre un fonctionnement des établissements répondant au mieux aux besoins des clients, ainsi qu'aux aspirations.</p><p>   Le travail sera organisé conformément aux dispositions des décrets applicables sous réserve de l'application du présent article et à l'exclusion du décret du 3 octobre 1956.</p><p>   Le travail individuel ou des équipes pourra cependant être organisé sur une durée inférieure à 5 jours, par exemple, sur 4 jours ou 4 jours et demi, sous réserve que l'amplitude individuelle de la journée de travail n'excède pas 12 heures pour une journée entière ou 6 heures pour une demi-journée et que la durée quotidienne du travail effectif de chaque salarié n'excède pas 10 heures. </p><p></p><p>   4. Contingent d'heures supplémentaires. </p><p>   En application de l'article L. 212-6 du code du travail, le contingent annuel d'heures supplémentaires est fixé à 100 heures par salarié et par an.</p><p>   Le recours à des heures supplémentaires au-delà du contingent fixé ci-dessus ne pourra avoir lieu qu'avec l'autorisation de l'inspecteur du travail compétent. </p><p>   Les heures de modulation effectuées en application du paragraphe 1 ci-dessus ne s'imputent pas sur ce contingent. </p><p></p><p>   5. Décompte et paiement des heures. </p><p>   Contingent d'heures supplémentaires : les heures supplémentaires prévues au paragraphe 4 ci-dessus sont rémunérées conformément aux dispositions légales et réglementaires. Elles pourront, toutefois, être intégralement compensées en temps de repos suivant des règles propres à chaque établissement (à raison d'1 h 25 ou 1 h 50, selon les cas, par heure supplémentaire). </p><p>   6. Heures modulées et heures supplémentaires.</p><p>   De façon à maintenir aux salariés des ressources mensuelles stables, la modulation des horaires prévue au paragraphe 1 ci-dessus n'aura aucune incidence en plus ou en moins sur le forfait mensuel de salaire convenu.</p><p>   Chaque salarié sera avisé du nombre d'heures en plus ou en moins accomplies par rapport à la durée légale du travail au cours de la période de paie.</p><p>   Conformément à l'article L. 212-8-1 du code du travail, les heures effectuées dans le cadre de la modulation ne donneront lieu ni aux majorations de salaire fixées par l'article L. 212-5 du code du travail, ni au repos compensateur prévu à l'article L. 212-5-1 du code du travail.</p><p>   Toutefois, les heures supplémentaires qui viendraient à être constatées au-delà de la moyenne de 39 heures sur l'année donneraient lieu :</p><p>     - au paiement des majorations prévues par la loi ;</p><p>     - le cas échéant au repos compensateur à 20 % pour les heures     situées au-delà de la 42e heure ;</p><p>     - une contrepartie égale soit à un autre repos compensateur de     10 %, soit à un temps de formation de 15 %, soit tout     autre contrepartie fixée par accord d'entreprise.</p><p>   En cours d'année, les heures effectuées au-delà de la limite supérieure de la modulation donnent droit à majoration et au repos compensateur de 20 %. Elles s'imputent sur le contingent annuel d'heures supplémentaires.</p><p>   Le chômage partiel ne peut être enclenché que si, au cours de l'année, l'horaire, en moyenne, se situait en dessous de 39 heures.</p><p>   Les contreparties offertes à la modulation sont, d'une part, les garanties offertes par la convention collective de branche en matière de contingent d'heures supplémentaires et, d'autre part, de formation permanente. (art. 32 in fine).</p><p></p><p>   7. Mesures applicables au personnel d'encadrement.</p><p>   Des dispositions seront prises dans les entreprises concernées pour éviter que la mise en oeuvre des horaires modulés ait pour effet d'augmenter la durée du travail du personnel d'encadrement, sauf contrepartie. </p><p>   8. Salariés qui partent en cours d'année.</p><p>   En cas de période non travaillée, mais donnant lieu au maintien de tout ou partie de la rémunération, cette indemnisation est calculée sur la base de la rémunération régulée. La même règle est appliquée pour le calcul de l'indemnité de licenciement et pour le calcul de l'indemnité de départ en retraite. </p><p>   Hors ces cas, et lorsqu'un salarié n'aura pas accompli la totalité de la période de modulation, sa rémunération devra être régularisée sur la base de son temps réel de travail.</p><p>   Toutefois, en cas de licenciement économique au cours de la période de modulation, le salarié conserve, s'il y a lieu, le supplément de la rémunération régulée qu'il a perçue par rapport à son temps de travail effectif.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 3 du 10 juin 1988 étendu par arrêté du 20 octobre 1988 JORF 28 octobre 1988."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610623472,
                    "title": "B. Institution d'un repos compensateur de remplacement",
                    "id": "KALISCTA000005750549",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005839990",
                        "cid": "KALIARTI000005839990",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>   Conformément aux dispositions de l'article L. 212-5 du code du travail, alinéa 2, les partenaires sociaux décident de substituer au paiement des heures supplémentaires un repos compensateur de remplacement. </p><p>   Pour l'attribution de ce repos, il est convenu que chaque heure supplémentaire ouvre droit à un repos égal :</p><p>    - à 125 % du temps ainsi effectué de la quatrième heure à la 47e heure de travail effectif ;</p><p>    - à 150 % du temps ainsi effectué au-delà de la 47e de travail, cela sans préjudice des repos compensateurs à 20 % et à 50 % prévus par l'article L. 212-5-1 du code du travail.</p><p>    Les repos compensateurs auxquels les salariés auront ainsi droit seront pris en priorité pendant les périodes de faible activité, au plus tard dans un délai de 6 mois. Les règles d'attribution de ce repos sont définies d'un commun accord entre l'employeur et le salarié, pour l'autre moitié au choix de l'employeur.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839987",
                    "cid": "KALIARTI000005839987",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les entreprises de commerce assujetties à la présente convention collective connaissant des variations plus ou moins importantes, même périodiques, de leur activité, pourront y faire face en ayant la possibilité d'adapter leurs horaires pendant toute l'année.<p></p><p></p>   Les partenaires sociaux conviennent d'adopter soit le principe de la modulation du temps de travail prévu à l'article 39 A, soit celui du repos compensateur prévu à l'article 39 B, étant entendu que ni le recours à la modulation, ni l'utilisation du repos compensateur ne sont une obligation.<p></p><p></p>   Les partenaires décident d'établir un bilan de l'application des dispositions de l'article 39 (choix du système adopté et modalités d'application) au plus tard à la fin juin 1990.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 10 mai 1988 étendu par arrêté du 20 octobre 1988 JORF 28 octobre 1988"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Affichage de l'horaire de travail",
                "id": "KALISCTA000005750550",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839991",
                    "cid": "KALIARTI000005839991",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les horaires de travail seront portés à la connaissance du personnel par affichage sur les lieux du travail et leur double sera transmis à l'inspection du travail, après consultation, le cas échéant, du comité d'entreprise ou, à défaut, des délégués du personnel.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Jours fériés",
                "id": "KALISCTA000005750551",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839992",
                    "cid": "KALIARTI000005839992",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le 1er mai est chômé et payé. En outre, l'employeur devra choisir parmi les jours fériés légaux six jours qui seront obligatoirement chômés et payés. Au jour de la signature de la convention, les jours fériés reconnus par la loi sont :<p></p><p></p>   - 1er Janvier ;<p></p><p></p>   - lundi de Pâques ;<p></p><p></p>   - 8 Mai ;<p></p><p></p>   - Ascension ;<p></p><p></p>   - lundi de Pentecôte ;<p></p><p></p>   - 14 Juillet ;<p></p><p></p>   - Assomption ;<p></p><p></p>   - Toussaint ;<p></p><p></p>   - 11 Novembre ;<p></p><p></p>   - Noël.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Chapitre VII : Congés payés - Congés et absences",
            "id": "KALISCTA000005719641",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés payés",
                "id": "KALISCTA000005750552",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839993",
                    "cid": "KALIARTI000005839993",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p>   Le régime des congés payés établi par les articles L. 223-1 et suivants du livre II, chapitre III du code du travail, est complété par les dispositions suivantes :</p><p>   a) La durée des congés est fixée à raison de 2 jours et demi ouvrables par mois de travail.</p><p>   b) Les congés ci-dessus sont augmentés de :</p><p>   - 1 jour ouvrable pour les salariés ayant 10 ans d'ancienneté ;</p><p>   - 2 jours ouvrables pour les salariés ayant 15 ans d'ancienneté ;</p><p>   - 3 jours ouvrables pour les salariés ayant 20 ans d'ancienneté.</p><p>   Quelle que soit leur ancienneté dans l'entreprise, les jeunes âgés de moins de 21 ans au 30 avril de l'année précédente ont droit, s'ils le demandent, à un congé de 30 jours ouvrables. Si leur temps de présence dans l'entreprise leur donne droit à un congé payé inférieur à celui auquel ils peuvent prétendre du fait de l'application de l'alinéa précédent, les jours restant dus ne donnent pas lieu indemnité.</p><p>   Les femmes salariées ou apprenties âgées de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours de congé supplémentaire par enfant à charge. Le congé supplémentaire est réduit à un jour si le congé légal que la salariée peut prendre n'excède pas 6 jours. Est réputé enfant à charge, l'enfant qui vit au foyer et est âgé de moins de 15 ans au 30 avril de l'année en cours.</p><p>   La date à retenir pour le calcul du temps de présence est fixée au 1er juin de l'année au cours de laquelle les vacances sont à prendre.</p><p>   La période normale des congés annuels est fixée en principe du 1er mai au 31 octobre.</p><p>   En cas de fractionnement du congé annuel principal en dehors de la période du 1er mai au 31 octobre, pour une durée au moins égale à 6 jours, le salarié bénéficie de deux jours ouvrables de congés supplémentaires. Il bénéficie d'un jour de congé supplémentaire lorsque cette fraction est comprise entre 3 et 5 jours de congés.</p><p>   Un mois avant le début de la période normale des congés payés, la liste des congés est établie et portée à la connaissance des intéressés par voie d'affichage dans l'entreprise.</p><p>   Sauf en cas de circonstances exceptionnelles, l'ordre et les dates de départ fixés par l'employeur ne peuvent être modifiés dans un délai de 2 mois avant la date prévue du départ.</p><p>   Conformément aux dispositions de l'article L. 223-7, alinéa 4 du code du travail, les conjoints travaillant dans une même entreprise ont droit à un congé simultané.</p><p>   Les salariés dont les enfants fréquentent un établissement scolaire bénéficieront du congé annuel principal pendant la période des vacances scolaires d'été.</p><p>   Le rappel d'un salarié en congé ne peut avoir lieu que dans un cas exceptionnel et sérieusement motivé ; le salarié rappelé a droit à 2 jours ouvrables de congés supplémentaires en sus du congé restant à courir non compris les délais de route. Les frais de voyage occasionnés par ce rappel seront intégralement remboursés.</p><p>   Les absences provoquées par la fréquentation obligatoire de cours professionnels, les autorisations d'absence pour événements familiaux, les stages de formation économique, sociale et syndicale, les stages de formation professionnelle continue, ne peuvent entraîner une réduction des congés annuels tant en ce qui concerne leur durée que le montant de l'indemnité correspondante.</p><p>   L'indemnité de congés payés est réglée conformément aux dispositions de l'article L. 223-11 du livre II, chapitre III du code du travail.</p><p>   La maladie tombant pendant les congés payés n'interrompt pas le cycle des congés.</p><p>   Toutefois, le salarié empêché, du fait d'une maladie, de prendre ses congés à la date prévue pour son départ peut, s'il reprend son travail après le 31 octobre et en accord avec l'employeur :</p><p>   - soit prendre effectivement ses congés ;</p><p>   - soit percevoir une indemnité compensatrice correspondant aux congés non pris.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Absences pour soigner un enfant",
                "id": "KALISCTA000005750553",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839994",
                    "cid": "KALIARTI000005839994",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p>   Il sera accordé au père ou à la mère et sur présentation d'un certificat médical, une autorisation d'absence non rémunérée pour soigner son enfant malade âgé de moins de 12 ans.</p><p>   S'ils travaillent dans la même entreprise, cette autorisation ne sera accordée qu'à l'un des deux.</p><p>   Celle-ci ne saurait excéder 6 jours par an au bénéfice de l'un des deux parents et ne sera accordée qu'à celui qui en fera la demande.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Autorisation d'absence pour événements familiaux",
                "id": "KALISCTA000005750555",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038831944",
                    "cid": "KALIARTI000005839995",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p>Sur justification, le salarié a droit à un congé de :<br/>\n– 6 jours ouvrables pour son mariage ou pour la conclusion d'un pacte civil de solidarité ;<br/>\n– 1 jour ouvrable pour le mariage d'un enfant ;<br/>\n– 1 jour ouvrable pour le mariage des parents ;<br/>\n– 3 jours ouvrables pour chaque naissance survenue à son foyer ou pour l'arrivée d'un enfant placé en vue de son adoption ;<br/>\n– 5 jours ouvrables pour le décès d'un enfant ;<br/>\n– 3 jours ouvrables pour le décès du conjoint, du partenaire lié par un pacte civil de solidarité, du concubin, du père, de la mère, du beau-père, de la belle-mère, d'un frère ou d'une sœur ;<br/>\n– 1 jour ouvrable pour le décès des grands-parents du salarié, des arrière-grands-parents du salarié, d'un petit-enfant du salarié, d'un arrière-petit-enfant du salarié, d'un beau-frère ou d'une belle-sœur ;<br/>\n– 2 jours ouvrables pour l'annonce de la survenue d'un handicap chez un enfant.</p><p>Les congés pour événements familiaux sont ouverts aux couples hétérosexuels et homosexuels.</p><p>Les jours sont décomptés à partir de la date de survenance de l'événement.</p><p>Le salarié qui souhaite bénéficier de ces congés informe l'employeur par tout moyen de sa volonté d'en bénéficier.</p><p>À la date de la survenance de l'événement, le salarié présentera à l'employeur la pièce justificative correspondante dans un délai maximal de 10 jours.</p><p>Ces congés n'entraînent pas de réduction de la rémunération et sont assimilés à du temps de travail effectif pour la détermination de la durée du congé payé annuel.</p><p>Si un salarié se marie pendant sa période de congé annuel, il bénéficiera, à sa demande, du congé exceptionnel prévu ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés pour événements familiaux",
                "id": "KALISCTA000038831942",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038831944",
                    "cid": "KALIARTI000005839995",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p>Sur justification, le salarié a droit à un congé de :<br/>\n– 6 jours ouvrables pour son mariage ou pour la conclusion d'un pacte civil de solidarité ;<br/>\n– 1 jour ouvrable pour le mariage d'un enfant ;<br/>\n– 1 jour ouvrable pour le mariage des parents ;<br/>\n– 3 jours ouvrables pour chaque naissance survenue à son foyer ou pour l'arrivée d'un enfant placé en vue de son adoption ;<br/>\n– 5 jours ouvrables pour le décès d'un enfant ;<br/>\n– 3 jours ouvrables pour le décès du conjoint, du partenaire lié par un pacte civil de solidarité, du concubin, du père, de la mère, du beau-père, de la belle-mère, d'un frère ou d'une sœur ;<br/>\n– 1 jour ouvrable pour le décès des grands-parents du salarié, des arrière-grands-parents du salarié, d'un petit-enfant du salarié, d'un arrière-petit-enfant du salarié, d'un beau-frère ou d'une belle-sœur ;<br/>\n– 2 jours ouvrables pour l'annonce de la survenue d'un handicap chez un enfant.</p><p>Les congés pour événements familiaux sont ouverts aux couples hétérosexuels et homosexuels.</p><p>Les jours sont décomptés à partir de la date de survenance de l'événement.</p><p>Le salarié qui souhaite bénéficier de ces congés informe l'employeur par tout moyen de sa volonté d'en bénéficier.</p><p>À la date de la survenance de l'événement, le salarié présentera à l'employeur la pièce justificative correspondante dans un délai maximal de 10 jours.</p><p>Ces congés n'entraînent pas de réduction de la rémunération et sont assimilés à du temps de travail effectif pour la détermination de la durée du congé payé annuel.</p><p>Si un salarié se marie pendant sa période de congé annuel, il bénéficiera, à sa demande, du congé exceptionnel prévu ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Chapitre VIII : Conditions particulière d'emploi",
            "id": "KALISCTA000005719643",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Travail des femmes enceintes ou allaitant",
                "id": "KALISCTA000005750556",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839996",
                    "cid": "KALIARTI000005839996",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p>   Les conditions particulières de travail des femmes enceintes ou allaitant sont réglées conformément à la loi, sous réserve des dispositions suivantes :</p><p>   A partir du troisième mois de leur grossesse, les femmes enceintes bénéficieront d'un temps de repos pendant leur temps de travail. Ce repos, d'une durée soit de 15 minutes le matin et 15 minutes l'après-midi, soit de 30 minutes le matin ou l'après-midi, sera payé au taux du salaire réel ;</p><p>   Sans faire obstacle à des dispositions plus favorables au sein de l'établissement, cette disposition n'a pas pour objet de réduire la durée de présence au travail de la femme enceinte, d'une durée égale au temps de repos prévu à l'alinéa précédent ;</p><p>   Lorsque les consultations prénatales obligatoires auront lieu pendant les heures de travail, le temps perdu de ce fait par les femmes enceintes leur sera payé au taux du salaire réel, sur présentation du volet correspondant de leur carnet de maternité ;    La possibilité et les conditions particulières à l'affectation temporaire dans un autre emploi de la salariée en état de grossesse sont réglées conformément à l'article L. 122-25-1 du code du travail ;</p><p>   Pour toutes les dispositions relatives à la maternité, la convention collective renvoie aux dispositions légales en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 10 mai 1988 étendu par arrêté du 20 octobre 1988 JORF 28 octobre 1988"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Travail des étrangers",
                "id": "KALISCTA000005750557",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839997",
                    "cid": "KALIARTI000005839997",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p></p>   En matière d'emploi et à capacité professionnelle égale, tant au niveau de l'embauchage que pendant l'exécution du contrat de travail et lors de sa rupture, l'employeur se devra d'appliquer les mêmes dispositions aux salariés français et étrangers, notamment en ce qui concerne l'égalité de traitement.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Travailleurs handicapés",
                "id": "KALISCTA000005750558",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839998",
                    "cid": "KALIARTI000005839998",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p>   La présente convention collective se réfère à la législation en vigueur concernant l'emploi des travailleurs handicapés.</p><p>   Le salaire normal de la catégorie correspondant à la qualification de l'intéressé ne peut faire l'objet d'un abattement lorsque le travail fourni par le travailleur handicapé est équivalent à celui fourni par un travailleur non handicapé ayant la même qualification professionnelle. Cependant, si la prestation de travail du travailleur handicapé est notoirement inférieure, le salaire normal de la profession qui correspond à la qualification de l'intéressé pourra faire l'objet d'un abattement maximum de 5 % si le travailleur handicapé est classé en catégorie B et de 10 % s'il est classé en catégorie C.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Travail temporaire",
                "id": "KALISCTA000005750559",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005840000",
                    "cid": "KALIARTI000005840000",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les entreprises peuvent employer du personnel temporaire dans les conditions prévues par les articles L. 124-1 et suivants du code du travail et R. 124-1 (et suivants du code du travail).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Travail à domicile",
                "id": "KALISCTA000005750560",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005840001",
                    "cid": "KALIARTI000005840001",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sous réserve des dispositions particulières à cette catégorie de travailleurs, lorsqu'ils auront recours au travail à domicile, les employeurs appliqueront les règles prévues par la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Travail à temps partiel",
                "id": "KALISCTA000005750561",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030974398",
                    "cid": "KALIARTI000005840002",
                    "num": "50",
                    "intOrdre": 128847,
                    "content": "<p align='center'>1. Définition du travail à temps partiel </p><p align='left'><br/>Sont travailleurs à temps partiel les salariés embauchés pour un horaire hebdomadaire ou mensuel de travail tel que défini par l'article L. 3123-1 du code du travail. </p><p align='center'><br/>2. Contrat de travail </p><p align='left'><br/>Le contrat de travail des salariés à temps partiel est écrit. Il mentionne, outre les clauses prévues pour les salariés à temps plein : <br/><br/>- la durée hebdomadaire ou mensuelle du travail ; <br/><br/>- la répartition de cette durée entre les jours de la semaine pour les salariés à temps partiel occupés sur une base hebdomadaire, entre les semaines du mois pour les salariés à temps partiel occupés sur une base mensuelle ; <br/><br/>- les conditions de la modification éventuelle de la répartition de la durée du travail entre les jours de la semaine ou entre les semaines du mois. Le délai de notification de cette modification ne peut être inférieur à 7 jours, mais peut être ramené à 2 jours en cas de circonstances exceptionnelles telles que l'absence non programmée d'un salarié ; <br/><br/>- lorsque des heures complémentaires sont prévues, les limites collectives ou individuelles dans lesquelles elles pourront être effectuées au-delà du temps régulier fixé par le contrat et les conditions de leur utilisation ; <br/><br/>- le salaire mensuel correspondant à la durée fixée au contrat. </p><p align='center'><br/>3. Durée minimale du travail et organisation de la journée de travail </p><p align='left'><br/>La durée de travail du personnel à temps partiel qui relève, à titre principal, du régime général de la sécurité sociale, ne pourra être inférieure à 24 heures par semaine, soit 104 heures par mois. <br/><br/>A défaut d'accord exprès des salariés intéressés, l'entreprise ne peut imposer un travail continu d'une durée inférieure à 3 heures quotidiennes. <br/><br/>La journée de travail ne pourra comporter, outre les temps de pause rémunérés ou non, plus d'une coupure, dont la durée ne pourra excéder 2 heures. <br/><br/>Cette répartition des horaires de travail pourra être aménagée à la demande, écrite et motivée, de l'une des parties. </p><p align='center'><br/>4. Entrée en vigueur de la nouvelle durée minimale de travail </p><p align='left'><br/>Cette durée de travail s'applique aux contrats de travail conclus à compter du 1er juillet 2014. <br/><br/>S'agissant des contrats de travail de moins de 24 heures en cours au 1er juillet 2014, ils devront prévoir une durée de travail au moins égale à cette durée au 1er janvier 2016.</p><p align='center'><br/>5. Dérogations à la durée minimale de travail <br/><br/>5.1. Dérogations applicables dans le cadre d'un remplacement </p><p align='left'><br/>Afin de permettre le remplacement temporaire de salariés à temps partiel, il est possible de conclure un contrat de travail pour un temps de travail inférieur à 24 heures hebdomadaires dans les cas suivants : <br/><br/>- embauche d'un salarié remplaçant temporairement un salarié dont le temps de travail est inférieur à 24 heures ; <br/><br/>- embauche d'un salarié remplaçant, durant son temps d'absence, un salarié passé en mi-temps thérapeutique ou en congé parental à temps partiel. </p><p align='center'><br/>5.2. Dérogation applicable à la demande du salarié </p><p align='left'><br/>Eu égard à l'article L. 3123-4-2 du code du travail, une durée de travail inférieure à la durée minimale peut être fixée à la demande, écrite et motivée, du salarié afin de lui permettre de faire face à des contraintes personnelles ou de cumuler plusieurs activités afin d'atteindre une activité correspondant à un temps plein ou au moins égale à 24 heures. <br/><br/>Le salarié qui ne justifie plus de l'un de ces motifs renonce à sa demande de dérogation légale au moyen d'une information, écrite et motivée, adressée à son employeur, en respectant un délai de préavis de 15 jours ouvrables. <br/><br/>A l'issue de ce préavis, le salarié a priorité pour l'attribution d'un emploi ressortissant à sa catégorie professionnelle ou d'un emploi équivalent, d'une durée de travail hebdomadaire supérieure ou égale à 24 heures. <br/><br/>Les dispositions relatives aux garanties individuelles afférentes aux conditions de regroupement des horaires de travail précitées doivent s'appliquer à ces salariés. </p><p align='center'><br/>5.3. Dérogation applicable aux salariés âgés de moins de 26 ans poursuivant leurs études </p><p align='left'><br/>Conformément à l'article L. 3123-14-5 du code du travail, les salariés âgés de moins de 26 ans poursuivant leurs études ne sont soumis à aucune durée minimale légale ou conventionnelle du travail. <br/><br/>Par conséquent, et afin de rendre compatible la poursuite de leurs études, ces salariés peuvent être embauchés pour une durée de travail inférieure à 24 heures hebdomadaires, sans obligation de regrouper les horaires dans les conditions précitées. <br/><br/>Ces salariés justifient leur statut par tout moyen auprès de leur employeur. <br/><br/>Durant leurs périodes de vacances, scolaires ou universitaires, les salariés qui le souhaitent pourront demander d'augmenter temporairement leur durée de temps de travail. <br/><br/>A l'expiration du motif ouvrant droit à dérogation, ces salariés pourront demander à bénéficier des éventuels postes disponibles dont la durée de travail hebdomadaire est supérieure ou égale à 24 heures. </p><p align='center'><br/>5.4. Dérogation applicable à certains emplois </p><p align='left'><br/>Sauf demande expresse du salarié, la durée minimale hebdomadaire des employés de ménage et des coursiers salariés dont le temps de travail contractuel est réparti sur 1 à 3 jours dans la semaine est de 3 heures. <br/><br/>Lorsque le temps de travail contractuel est réparti sur plus de 3 jours dans la semaine, la durée minimale hebdomadaire est de 6 heures. <br/><br/>La journée de travail ne comporte pas de coupure. </p><p align='center'><br/>6. Cas de recours de CDD à temps partiel </p><p align='left'><br/>Conformément à la législation en vigueur, le contrat à temps partiel peut être souscrit pour une durée déterminée dans les cas suivants : <br/><br/>1. Remplacement : <br/><br/>- remplacement de salariés absents ; <br/><br/>- remplacement dans l'attente de l'entrée en service d'un salarié recruté par contrat à durée indéterminée ; <br/><br/>- remplacement d'un salarié quittant définitivement l'entreprise avant la suppression de son poste. <br/><br/>2. Accroissement temporaire d'activité : <br/><br/>- variations cycliques d'activité (fêtes de fin d'année, fête des mères, Saint-Valentin, soldes ...) ; <br/><br/>- variations exceptionnelles d'activité (anniversaire, liquidation, ouverture d'un établissement) ; <br/><br/>- activités saisonnières des établissements situés dans les régions touristiques. </p><p align='center'><br/>7. Rémunération </p><p align='left'><br/>La rémunération des salariés à temps partiel est proportionnelle à celle d'un salarié qui, à qualification et ancienneté égales, occupe un emploi à temps complet équivalent dans l'entreprise ou l'établissement. <br/><br/>La rémunération correspondant à l'horaire régulier prévu au contrat est mensualisée suivant la forme applicable au personnel à temps complet. <br/><br/>Conformément aux articles L. 3123-17 et suivants du code du travail, les heures complémentaires sont payées, en plus de la rémunération mensualisée, de la façon suivante : <br/><br/>- les heures complémentaires effectuées dans la limite de 1/10 de la durée hebdomadaire ou mensuelle fixée au contrat de travail doivent donner lieu, chacune, à une majoration de salaire de 10 % ; <br/><br/>- chacune des heures effectuées au-delà de cette durée par le salarié doivent quant à elles donner lieu à une majoration de salaire de 25 %. </p><p align='center'><br/>8. Application des dispositions conventionnelles </p><p align='left'><br/>Les salariés employés à temps partiel bénéficient des droits et avantages accordés aux salariés occupés à temps complet, compte tenu d'adaptations éventuelles dans les conventions collectives, accords d'entreprise ou d'établissement. <br/><br/>L'appréciation du droit ou du calcul des avantages s'effectue au regard des critères suivants : <br/><br/>1. L'ancienneté ou le temps de présence nécessaire à l'acquisition des droits ou obligations réciproques sont toujours calculés pour leur durée calendaire. <br/><br/>2. La durée des congés payés, des autorisations d'absence entraînant ou non une perte de salaire, des délais de \" protection \" (longue maladie, maternité), sont également toujours attribués pour la même durée calendaire que pour le personnel à temps complet. <br/><br/>Le calcul de l'indemnité de congés payés (sauf si l'application de la règle du 1/10 s'avère plus favorable) s'effectue suivant la règle du maintien du salaire sur la base de l'horaire moyen accompli au cours des 12 mois précédant le congé. <br/><br/>3. Le calcul des autres avantages, ayant ou non le caractère d'un salaire, tels que la prime d'ancienneté, s'effectue, selon le cas : <br/><br/>- soit au prorata du temps de travail effectivement accompli au cours de la période de référence fixée par les dispositions conventionnelles pour leur attribution ; <br/><br/>- soit par rapport au salaire effectivement perçu pendant cette période de référence. <br/><br/>4. Les dispositions conventionnelles relatives aux jours fériés sont applicables aux salariés occupés à temps partiel. De ce fait, le chômage d'un jour férié compris dans l'horaire habituel de travail n'entraînera aucune réduction de leurs salaire et appointements. <br/><br/>Les salariés employés à temps partiel bénéficient également de l'égalité d'accès aux possibilités de promotion, de carrière et de formation. <br/><br/>Toute formation suivie dans le cadre du plan de formation de l'entreprise en dehors de l'horaire régulier est rémunérée en heures complémentaires. </p><p align='center'><br/>9. Recours aux heures complémentaires </p><p align='left'><br/>La possibilité de recourir aux heures complémentaires doit être prévue au contrat ; ces heures ne pourront être effectuées que dans les limites qu'il fixe, et en respectant un délai de prévenance de 7 jours, sauf accord exprès du salarié ou circonstances exceptionnelles. <br/><br/>Lorsqu'elles sont prévues au contrat, elles pourront être effectuées dans la limite de 1/3 de la durée hebdomadaire ou mensuelle du travail mentionnée audit contrat. <br/><br/>Les heures complémentaires ne peuvent avoir pour effet de porter la durée hebdomadaire effective du travail au niveau de la durée légale ou conventionnelle du travail. <br/><br/>Lorsque, pendant une période de 12 semaines consécutives ou pendant 12 semaines au cours d'une période de 15 semaines, l'horaire moyen réellement effectué par le salarié a dépassé d'au moins 2 heures la durée hebdomadaire prévue au contrat, celui-ci est modifié, sous réserve du respect d'un préavis de 7 jours, en ajoutant à l'horaire antérieurement fixé la différence entre cet horaire et l'horaire moyen réellement effectué. Cette modification est constatée par un avenant au contrat. Cette disposition n'est pas applicable en cas d'opposition du salarié concerné. <br/><br/>Le refus occasionnel moyennant un préavis de 7 jours, ou inférieur à 2 jours en cas de force majeure, d'effectuer les heures complémentaires prévues au contrat, ne peut constituer une faute ou un motif de licenciement. </p><p align='center'><br/>10. Avenants temporaires de compléments d'horaires </p><p align='left'><br/>Avec l'accord du salarié, il est possible, par avenant signé par les deux parties, d'augmenter temporairement la durée du travail prévue par le contrat, sans pour autant atteindre la durée légale du travail. <br/><br/>Le refus du salarié d'augmenter temporairement sa durée de travail par avenant ne peut entraîner de sanction disciplinaire ni de rupture anticipée du contrat de travail. <br/><br/>Le nombre d'avenants maximal pouvant être conclus pour surcroît d'activité est fixé à 7 par salarié et par an. La durée cumulée de ces avenants ne peut excéder 16 semaines civiles par an et par salarié. <br/><br/>Quel que soit le motif de l'avenant, les compléments d'heures font l'objet d'une majoration salariale de 12 %. <br/><br/>Tous les compléments d'heures réalisés au-delà de la durée définie par l'avenant donneront lieu, quant à eux, à une majoration de 25 %. <br/><br/>Les salariés ayant des compétences équivalentes, ou ayant le plus petit volume d'heures, ou souhaitant occuper ou reprendre un emploi à temps complet, bénéficieront prioritairement de cette possibilité d'avenants. </p><p align='center'><br/>11. Modification définitive du temps de travail </p><p align='left'><br/>Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel dans le même établissement ou, à défaut, dans la même entreprise bénéficieront d'un droit préférentiel pour obtenir un emploi ressortissant à leur catégorie professionnelle ou un emploi équivalent. <br/><br/>La liste des emplois disponibles correspondants sera portée à la connaissance des salariés. <br/><br/>A défaut de la disponibilité d'un tel emploi, les salariés à temps partiel pourront également se voir proposer un emploi à temps complet ne ressortissant pas à leur catégorie professionnelle ou un emploi à temps complet équivalent. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Obligation de discrétion - Tenue vestimentaire",
                "id": "KALISCTA000005750562",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005840005",
                    "cid": "KALIARTI000005840005",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés seront astreints à une discrétion totale pour tout ce qu'ils ont pu connaître à l'occasion de leur activité professionnelle.<p></p><p></p>   Par ailleurs, l'image de la profession nécessite une exigence vestimentaire et une présentation générale impeccable.<p></p><p></p>   Lorsqu'un uniforme est imposé dans le travail, la fourniture de cette tenue est à la charge de l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Chapitre IX : Règlement des conflits du travail",
            "id": "KALISCTA000005719644",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commissions paritaires d'interprétation et de conciliation",
                "id": "KALISCTA000005750563",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005840006",
                    "cid": "KALIARTI000005840006",
                    "num": "52",
                    "intOrdre": 42949,
                    "content": "<p></p>   En application de l'article L. 132-17 du code du travail, il est institué une commission paritaire nationale d'interprétation chargée de veiller au respect et à l'application de la présente convention et de ses avenants, ainsi que d'étudier les difficultés d'interprétation et d'application pouvant résulter de leur mise en oeuvre.<p></p><p></p>   En application de l'article L. 133-5, 13° du code du travail, il est institué une commission paritaire nationale de conciliation chargée de rechercher une solution aux conflits collectifs qui mettent en cause l'application d'une ou de plusieurs dispositions de la présente convention et qui n'ont pu être réglés au niveau de l'entreprise.<p></p><p></p>   Ces commissions se composent d'un nombre égal de représentants des organisations patronales et des organisations syndicales de salariés, chacune d'entre elles étant représentée par un membre titulaire qui pourra se faire remplacer par un suppléant appartenant à la même organisation.<p></p><p></p>   Le secrétariat de ces commissions est assuré par la partie Employeurs.<p></p><p></p>   La saisine des commissions est faite par la partie la plus diligente sous forme de lettre recommandée avec accusé de réception (adressée au secrétariat de la commission en précisant le nom de la commission saisie). Elle est accompagnée de l'objet de la demande, de sa justification et des pièces nécessaires à son examen.<p></p><p></p>   Lorsqu'une commission est saisie d'un différend, elle se réunit dans un délai de quinze jours calendaires à compter de la présentation de la requête, entend les parties et se prononce dans un délai de quinze jours ouvrés à partir de sa première réunion, sauf les deux périodes de quinze jours précédant la fête des Mères et Noël.<p></p><p></p>   Lorsque la commission paritaire nationale d'interprétation donnera un avis à l'unanimité des organisations représentées, le texte de cet avis signé par les commissaires, aura la même valeur contractuelle que les clauses de la présente convention.<p></p><p></p>   Lorsqu'un accord est intervenu devant la commission paritaire nationale de conciliation, un procès-verbal en est dressé sur-le-champ ; il est signé des membres de la commission ainsi que des parties ou, le cas échéant, de leurs représentants. Le procès-verbal est notifié sans délai aux parties.<p></p><p></p>   Si les parties ne se mettent pas d'accord sur tout ou partie du litige, un procès-verbal de non-conciliation précisant les points sur lesquels le différend persiste est aussitôt dressé ; il est signé des membres présents de la commission ainsi que des parties présentes ou de leurs représentants, s'il y a lieu.<p></p><p></p>   Dans un esprit de règlement des conflits collectifs de travail qui pourraient apparaître dans la branche professionnelle, les parties signataires s'accordent pour instituer une procédure contractuelle d'arbitrage. Celle-ci sera mise en oeuvre lorsque le procès-verbal de non-conciliation prévu à l'alinéa ci-dessus aura été signé. A cet effet, les parties signataires établiront une liste d'arbitres potentiels.<p></p><p></p>   Des autorisations d'absence seront accordées aux salariés appelés à participer aux réunions des commissions paritaires. Dans ce cas, le temps de travail non effectué sera payé comme temps de travail effectif et les frais de déplacement dûment justifiés seront pris en charge par les organisations patronales signataires selon les modalités fixées par un règlement intérieur. Les absences prévues au présent article n'auront aucune incidence sur la détermination des droits à congés et ne seront pas imputables sur lesdits congés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073763298,
                "title": "Fonctionnement des instances paritaires",
                "id": "KALISCTA000005750564",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026310368",
                    "cid": "KALIARTI000005840007",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "<p>Les membres de la délégation des salariés appartenant depuis au moins un an au personnel d'entreprises entrant dans le champ d'application de la convention collective nationale pourront, dans la limite d'un par syndicat représentatif, dans le cadre de la commission mixte paritaire de négociation, comme des autres instances paritaires de branche, bénéficier d'indemnités compensatrices de salaires et de frais de déplacement dans les conditions précisées ci-après :</p><p>a) Les indemnités compensatrices de salaire seront calculées de manière que le revenu du salarié ne soit pas affecté par sa participation à la négociation de branche ou aux réunions des instances paritaires.</p><p>Ces indemnités correspondant à une journée entière d'absence par réunion paritaire pour couvrir à la fois le temps de cette réunion et celui de sa préparation le cas échéant. L'indemnisation pourra toutefois être à une journée et demie d'absence lorsque les délégations de salariés et d'employeurs décideront d'un commun accord de prolonger la durée d'une séance de la réunion paritaire ;</p><p>b) Le remboursement des frais de transport, de repas et, s'il y a lieu, d'hébergement sera effectué en fonction du barème ci-dessous :</p><p>- sur la base du tarif SNCF 2e classe pour les frais de transport ;</p><p>- dans la limite des forfaits autorisés par l'arrêté du 26 mai 1975 pour les frais de repas et d'hébergement ;</p><p>c) Pour obtenir le versement de ces indemnités compensatrices de salaire et de remboursement des frais de déplacement, chacun des délégués salariés concernés tiendra son employeur informé, avec un préavis minimum de 8 jours, sauf circonstances exceptionnelles, de la date de son absence ainsi que de sa durée si elle se prolonge au-delà d'une journée ; il lui fournira en outre une justification de sa participation (double de la convocation) à la réunion paritaire ;</p><p> d) Il est entendu que l'absence pour réunion paritaire ne sera pas imputée sur le crédit d'heures dont le salarié pourrait éventuellement bénéficier au sein de son entreprise pour l'accomplissement d'autres missions.</p><p>Les membres de la délégation des salariés appartenant à une entreprise ne relevant pas de la convention collective nationale du commerce de l'horlogerie-bijouterie pourront, dans la limite d'un par syndicat représentatif, bénéficier d'un remboursement de leurs frais de transport. Ces frais seront pris en charge dans la limite d'un billet de train du tarif SNCF de seconde classe sur justificatifs originaux, pour participer aux réunions de la commission paritaire. </p><p>Les frais du repas de midi seront pris en charge lorsque les horaires de la réunion l'imposeront dans la limite de 5 fois le minimum garanti sur justificatifs. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037411954"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 34 du 2 mars 2017 relatif aux certificats de qualification professionnelle",
            "id": "KALITEXT000035744510"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000035744513",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035744521",
                    "cid": "KALIARTI000035744521",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Convaincus par la nécessité de renforcer la professionnalisation et l'évolution de carrière des salariés relevant des entreprises du secteur, les partenaires sociaux ont engagé une large réflexion sur les parcours professionnels de la branche.</p><p align='left'>Les résultats de l'étude prospective des métiers menée à ce titre par la branche et l'observatoire de son OPCA de référence, le FORCO, ont mis en exergue la nécessité de reconnaître l'évolution des métiers du commerce de détail horlogerie-bijouterie.</p><p align='left'>Les travaux réalisés par les membres de la CPNEFP ont ainsi conduit à repenser l'architecture du parcours de formation et les certificats de qualification professionnelle (CQP) mis en place en 2002 pour répondre à ces changements et accompagner les entreprises dans cette démarche.</p><p align='left'>C'est dans ce contexte qu'ont été créés et arrêtés trois nouveaux CQP par la CPNEFP du 25 janvier 2017 et que les signataires du présent avenant décident de modifier l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005675082&categorieLien=cid'>accord du 22 septembre 2002 </a>de la convention collective du commerce de détail horlogerie-bijouterie et son <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005675120&categorieLien=cid'>avenant n° 14</a>, dans les conditions déterminées ci-après.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1075052541,
                "title": "Annexes",
                "id": "KALISCTA000035766539",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Annexe I",
                    "id": "KALISCTA000035766547",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035766569",
                        "cid": "KALIARTI000035766569",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p align='center'><strong>Organisation et articulation des CQP horlogerie-bijouterie</strong></p><center><table border='1'><tbody><tr><th>CQP Conseiller et conseillère<br/>\n\t\t\tde vente en horlogerie-bijouterie<br/>\n\t\t\t(8 blocs de compétences)</th><th>Adjoint et Adjointe au Responsable<br/>\n\t\t\tde magasin en horlogerie-bijouterie<br/>\n\t\t\t(6 blocs de compétences)</th><th>Responsable de magasin<br/>\n\t\t\ten horlogerie-bijouterie<br/>\n\t\t\t(6 blocs de compétences)</th></tr><tr><td align='center'>Accueil client en magasin/interculturel<br/>\n\t\t\tAnalyse du besoin et argumentation de la vente<br/>\n\t\t\tConclusion de la vente et fidélisation client<br/>\n\t\t\tRenseignement et conseil technique sur les produits<br/>\n\t\t\tProposition d'un service et d'une opération après-vente<br/>\n\t\t\tFacturation et encaissement<br/>\n\t\t\tParticipation au merchandising et à l'animation commerciale<br/>\n\t\t\tContribution à la sécurité des personnes et des produits</td><td></td><td rowspan='2'></td></tr><tr><td rowspan='2'></td><td align='center'>Animation, coordination et accompagnement des ventes<br/>\n\t\t\tSuivi de l'activité commerciale<br/>\n\t\t\tMise en œuvre du merchandising et de la politique commerciale<br/>\n\t\t\tRéception des commandes et suivi des stocks<br/>\n\t\t\tAccompagnement des équipes<br/>\n\t\t\tMise en œuvre de la politique de sécurité des personnes et des produits</td></tr><tr><td></td><td align='center'>Animation et accompagnement de l'activité commerciale<br/>\n\t\t\tParticipation à l'élaboration et mise en œuvre de la stratégie commerciale<br/>\n\t\t\tGestion économique, administrative et budgétaire<br/>\n\t\t\tManagement des équipes<br/>\n\t\t\tGestion des ressources humaines<br/>\n\t\t\tVeille à la mise en œuvre de la politique de sécurité des personnes et des produits</td></tr></tbody></table></center>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Annexe II",
                    "id": "KALISCTA000035766586",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035766602",
                        "cid": "KALIARTI000035766602",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p align='center'><strong>Référentiel CQP conseiller et conseillère de vente horlogerie-bijouterie</strong></p><center><table border='1'><tbody><tr><th>Activité/Bloc<br/>\n\t\t\tde compétences</th><th>Nombre de compétences</th><th>Compétence</th><th>Critères d'évaluation</th></tr><tr><td rowspan='3' align='center'>Accueil client en magasin/interculturel</td><td rowspan='3' align='center'>3</td><td align='justify'>Accueillir le client dans l'esprit de l'entreprise ou d'une marque</td><td align='justify'>Les procédures et pratiques d'accueil du client dans l'entreprise sont respectées<br/>\n\t\t\tLe client est accueilli avec politesse et courtoisie<br/>\n\t\t\tL'accueil est personnalisé et adapté au client<br/>\n\t\t\tUne attitude propre à la clientèle fidèle est adoptée : attention, rappel du nom de la personne, rappel d'un souvenir de vente, demande de la satisfaction des achats précédents<br/>\n\t\t\tLa posture, le vocabulaire et le débit sont adaptés</td></tr><tr><td align='justify'>Assurer un accueil multiclients</td><td align='justify'>Le contact visuel avec le client est établi<br/>\n\t\t\tIl est proposé au client de patienter le temps que l'on s'occupe de lui<br/>\n\t\t\tLe client est réorienté vers un collègue en cas d'affluence ou de besoin afin de minimiser son attente<br/>\n\t\t\tL'attention apportée au client permet de bien gérer les délais d'attente, le client est satisfait</td></tr><tr><td align='justify'>Accueillir de manière très basique le client en langue anglaise et en s'adaptant aux spécificités interculturelles</td><td align='justify'>Le client est accueilli avec des phrases d'anglais usuel correctes<br/>\n\t\t\tLes expressions basiques employées pendant les étapes de vente et de paiement sont correctes<br/>\n\t\t\tLes termes techniques relatifs au produit recherché et/ou présenté sont maîtrisés</td></tr><tr><td rowspan='6' align='center'>Analyse du besoin et argumentation de la vente</td><td rowspan='6' align='center'>5</td><td align='justify'>Questionner et identifier les besoins du client</td><td align='justify'>Le client est questionné avec pertinence sur son besoin, ses attentes<br/>\n\t\t\tLes principes d'écoute active sont appliqués<br/>\n\t\t\tLe besoin du client est clairement identifié</td></tr><tr><td rowspan='2' align='justify'>Conseiller et assister le client dans ses choix</td><td align='justify'>Le client est orienté vers des produits en adéquation avec son attente<br/>\n\t\t\tLe(s) produit(s) proposé(s) au client est (sont) adapté(s) à ses attentes et ses besoins<br/>\n\t\t\tLes informations sur le produit apportées au client sont pertinentes<br/>\n\t\t\tLe positionnement de la marque est bien intégré, en adéquation avec les codes et le discours adoptés par la marque</td></tr><tr><td align='justify'>Les produits sont présentés dans le respect des règles de l'enseigne (gant, plateau, baguier…), des règles de sécurité de l'entreprise<br/>\n\t\t\tLes procédures d'essayage du produit sont respectées (essayage client avec délicatesse, puis sur vendeur, puis avec miroir)<br/>\n\t\t\tLe client est conseillé avec pertinence (en fonction des tendances, de l'adéquation avec les couleurs et le teint…)<br/>\n\t\t\tL'argumentaire de vente est adapté au besoin du client ; le vocabulaire professionnel est adapté à la situation et évocateur de plaisir<br/>\n\t\t\tLe client est rassuré dans son choix, notamment en l'informant sur la durée, la fiabilité, la qualité et l'image des produits</td></tr><tr><td align='justify'>Proposer une montée en gamme, une vente complémentaire ou un service</td><td align='justify'>La proposition de montée en gamme, d'une vente complémentaire d'un produit ou d'un service est cohérente au regard des besoins exprimés par le client et à la politique d'entreprise<br/>\n\t\t\tLes services du magasin sont présentés, expliqués et mis en valeur de manière argumentée<br/>\n\t\t\tLes facilités de paiement proposées et/ou vendues, selon la politique de l'entreprise, sont mises en avant</td></tr><tr><td align='justify'>Expliquer les garanties</td><td align='justify'>Les conditions et modalités de garanties sont clairement expliquées au client</td></tr><tr><td align='justify'>Répondre aux objections du client</td><td align='justify'>Le client est questionné avec pertinence quant à son objection<br/>\n\t\t\tLes causes de l'objection sont clairement identifiées<br/>\n\t\t\tLes points bloquants sont reformulés au client pour se les faire confirmer<br/>\n\t\t\tUne argumentation appropriée est apportée<br/>\n\t\t\tDes solutions adéquates et cohérentes peuvent être proposées</td></tr><tr><td rowspan='6' align='center'>Conclusion de la vente et fidélisation client</td><td rowspan='6' align='center'>6</td><td align='justify'>Renseigner le client sur l'offre de produits et sur les services</td><td align='justify'>Si le produit n'est pas disponible en magasin, l'offre « catalogue » correspondant aux besoins du client est bien identifiée et présentée<br/>\n\t\t\tLes possibilités d'intégrer une approche multicanal, pour mobiliser le canal de vente le plus adapté au client, sont bien appréhendées<br/>\n\t\t\tLe client est bien renseigné quant à sa demande<br/>\n\t\t\tLe client est potentiellement réorienté vers un collègue/un autre magasin en assurant la relation-liaison : informer l'équipe sur les besoins du client</td></tr><tr><td align='justify'>Renseigner le client quant à sa demande sur les offres tarifaires et les avantages magasin</td><td align='justify'>La demande du client est accueillie avec bienveillance, ouverture et écoute<br/>\n\t\t\tLes solutions proposées s'intègrent dans le respect des limites données par la politique commerciale<br/>\n\t\t\tLes discours et les argumentaires élaborés par le responsable de magasin sont utilisés<br/>\n\t\t\tUne réponse polie mais affirmative et fondée est apportée si la demande ne rentre pas dans la politique et les limites de la politique de l'entreprise</td></tr><tr><td align='justify'>Réaliser la vente</td><td align='justify'>La vente est conclue dans des délais corrects<br/>\n\t\t\tLa commande est éventuellement prise à l'aide de sources numériques utilisées à bon escient<br/>\n\t\t\tL'enregistrement ou la mise à jour éventuelle des données client est réalisé(e) sans erreur<br/>\n\t\t\tLe produit est emballé correctement en utilisant les écrins et boîtes appropriés</td></tr><tr><td align='justify'>Appliquer la réglementation en vigueur liée à la vente de produits bijoutiers/horlogers</td><td align='justify'>La réglementation liée à la vente de produits bijoutiers/horlogers est connue et correctement appliquée</td></tr><tr><td align='justify'>Proposer le programme de fidélisation en vigueur dans l'entreprise</td><td align='justify'>Le programme de fidélisation en vigueur dans l'entreprise est présenté au client, en faisant ressortir ses avantages</td></tr><tr><td align='justify'>Prendre congé conformément à la pratique en vigueur dans le magasin</td><td align='justify'>La prise de congé est effectuée conformément à la pratique en vigueur dans le magasin ; elle est chaleureuse et individualisée</td></tr><tr><td rowspan='3' align='center'>Renseignement et conseil technique sur les produits</td><td rowspan='3' align='center'>3</td><td align='justify'>Mettre en avant les renseignements techniques d'une montre pour conseiller</td><td align='justify'>Les informations sur les caractéristiques techniques sur les montres apportées au client sont précises et correctes : précision des mouvements ; développement des informations sur les montres à complication ; renseignement sur les montres connectées ; niveaux d'étanchéité ; types de verre…<br/>\n\t\t\tUne recherche éventuelle d'information est effectuée pour répondre plus précisément aux questions du client ; les sources d'information sont identifiées<br/>\n\t\t\tLe vocabulaire est adapté ; les informations techniques sont comprises par le client ; le client est renseigné</td></tr><tr><td align='justify'>Mettre en avant les renseignements techniques sur les produits bijoutiers en métal avec ou sans pierres pour conseiller</td><td align='justify'>Les indications apportées sur la composition des bijoux, les différents métaux et matériaux utilisés sont précises ; les poinçons sont montrés et expliqués<br/>\n\t\t\tLes informations apportées sur les pierres de couleur, leur catégorie, leurs caractéristiques, l'intérêt de leur traitement, sont précises ; le vocabulaire est adapté ; elles sont comprises par le client<br/>\n\t\t\tLe type ou le modèle du bijou présenté au client est expliqué précisément : modèles ou types d'une bague ; nom d'une maille ; nom des sertis utilisés…<br/>\n\t\t\tLes caractéristiques et les critères d'évaluation du diamant (carat, couleur, taille, pureté) sont expliqués clairement au client<br/>\n\t\t\tLes différents types de perle de culture sont exposés clairement au client<br/>\n\t\t\tDes renseignements et conseils sur les bijoux connectés peuvent être apportés au client<br/>\n\t\t\tUne recherche éventuelle d'informations est effectuée pour répondre plus précisément aux questions du client ; les sources d'information sont identifiées</td></tr><tr><td align='justify'>Indiquer les possibilités d'adaptation des bijoux ou montres</td><td align='justify'>Les besoins éventuels d'adaptation des produits sont détectés (modification de longueur d'une chaîne ; taille d'une bague, d'un bracelet…) le client est informé sur les possibilités d'adaptation<br/>\n\t\t\tLe client est informé sur les possibilités et les modalités de gravure</td></tr><tr><td rowspan='12' align='center'>Proposition d'un service et d'une opération après-vente au client</td><td rowspan='12' align='center'>11</td><td align='justify'>Identifier la demande du client</td><td align='justify'>Le questionnement utilisé permet d'identifier la demande après-vente<br/>\n\t\t\tLa demande est reformulée ; elle est confirmée par le client</td></tr><tr><td align='justify'>Examiner et/ou manipuler le produit défectueux ou présentant un dysfonctionnement</td><td align='justify'>Le produit est manipulé et examiné avec précaution<br/>\n\t\t\tLes causes de dysfonctionnement peuvent être évoquées</td></tr><tr><td align='justify'>Appliquer les procédures simples de SAV dans le cadre d'un retour produit</td><td align='justify'>Les procédures simples de SAV sont appliquées dans le cadre de la législation en vigueur et conformément à la politique après-vente du fabricant, du magasin</td></tr><tr><td align='justify'>Conseiller et informer le client sur les services après-vente</td><td align='justify'>Les conseils apportés au client sont pertinents en fonction de l'état et du travail à faire</td></tr><tr><td rowspan='2' align='justify'>Proposer une intervention après-vente au client</td><td align='justify'>La proposition d'intervention est clairement expliquée et comprise par le client</td></tr><tr><td align='justify'>Le client est informé sur les tarifs et le délai<br/>\n\t\t\tLe client donne son accord</td></tr><tr><td align='justify'>Prendre en charge le produit</td><td align='justify'>Un état du produit est réalisé ; l'ensemble des anomalies est constaté</td></tr><tr><td align='justify'>Établir un devis, rédiger un ordre de réparation</td><td align='justify'>Les documents établis sont complets et ne comportent pas d'erreur</td></tr><tr><td align='justify'>Réaliser une intervention simple de SAV : changement de piles sur les montres simples ; changement et pose d'accessoires (bracelets…) ; mise à taille des bracelets ; nettoyage des bijoux</td><td align='justify'>Les interventions après-vente sont réalisées correctement, en préservant l'esthétique du produit<br/>\n\t\t\tLa montre fonctionne ; les accessoires sont posés correctement ; l'esthétique du bijou ou de la montre est préservée</td></tr><tr><td align='justify'>Restituer la montre/le bijou au client</td><td align='justify'>Le produit rendu est propre<br/>\n\t\t\tL'intervention effectuée et son prix sont expliqués au client<br/>\n\t\t\tDes réponses précises sont apportées aux questions du client<br/>\n\t\t\tDes conseils sont donnés sur l'entretien de la montre, du bijou<br/>\n\t\t\tLa montre, le bijou est restitué</td></tr><tr><td align='justify'>Appréhender la technique de perçage d'oreille</td><td align='justify'>Non évalué</td></tr><tr><td align='justify'>Gérer une réclamation, un litige client</td><td align='justify'>L'attitude d'accueil est adaptée à la situation de gestion de litige (écoute, voix posée…)<br/>\n\t\t\tLes sources et causes du litige sont bien identifiées<br/>\n\t\t\tLe responsable du magasin et/ou son adjoint(e) sont informés<br/>\n\t\t\tLe client est réorienté vers le bon interlocuteur pour la gestion du litige</td></tr><tr><td rowspan='6' align='center'>Facturation et encaissement</td><td rowspan='6' align='center'>6</td><td align='justify'>Procéder à l'ouverture et à la fermeture de la caisse</td><td align='justify'>Les procédures d'ouvertures et de fermetures de la caisse sont respectées</td></tr><tr><td align='justify'>Expliquer les différentes conditions de ventes possibles</td><td align='justify'>Les différentes conditions de vente sont exposées au client<br/>\n\t\t\tLa solution la plus adaptée à la demande du client est proposée</td></tr><tr><td align='justify'>Appliquer la détaxe si nécessaire</td><td align='justify'>L'opération de détaxe est bien appliquée ; elle ne comporte aucune erreur</td></tr><tr><td align='justify'>Procéder à l'encaissement</td><td align='justify'>Les procédures d'encaissement et de vérifications nécessaires sont bien respectées<br/>\n\t\t\tLe risque « paiement » est identifié le cas échéant ; le responsable du magasin est informé<br/>\n\t\t\tLes opérations d'encaissement sont réalisées sans erreur</td></tr><tr><td align='justify'>Établir une facture en respectant les procédures de l'entreprise</td><td align='justify'>La facture établie est complète et comporte aucune erreur</td></tr><tr><td align='justify'>Établir les documents nécessaires relatifs à la vente d'une montre ou d'un bijou</td><td align='justify'>Les documents relatifs à la vente d'une montre ou d'un bijou sont établis (garantie, certificat d'authenticité…) ; ils sont complets et ne comportent aucune erreur</td></tr><tr><td rowspan='5' align='center'>Participation au merchandising et à l'animation commerciale</td><td rowspan='5' align='center'>5</td><td align='justify'>Disposer les produits dans les vitrines, les présentoirs</td><td align='justify'>Les produits sont correctement disposés et mis en valeur conformément au plan merchandising et à l'aménagement du magasin, dans le respect de la politique d'une marque<br/>\n\t\t\tL'affichage des prix et la signalisation (l'étiquetage) des produits sont corrects ; les prix sont mis en avant et affichés conformément aux obligations légales<br/>\n\t\t\tL'aménagement des vitrines est en adéquation avec l'image, le rôle et le message à véhiculer dans le respect de la politique de marque</td></tr><tr><td align='justify'>Contribuer au bon état marchand du magasin</td><td align='justify'>Les vitrines sont correctement « redressées » ; la disposition des produits est homogène et correcte<br/>\n\t\t\tLes exigences en termes d'agencement sont respectées et suivies<br/>\n\t\t\tLes exigences en termes de propreté sont appliquées<br/>\n\t\t\tLe bon état marchand des vitrines et du magasin est assuré</td></tr><tr><td align='justify'>Participer à la mise en place d'opérations commerciales</td><td align='justify'>Les objectifs de l'opération commerciale sont compris</td></tr><tr><td align='justify'>Appréhender la dynamique commerciale et y participer</td><td align='justify'>Les différents indicateurs de performance du point de vente et du magasin sont compris</td></tr><tr><td align='justify'>Participer à la dynamique d'équipe (appréhender son rôle au sein du magasin, savoir se situer dans l'équipe, communiquer avec l'ensemble de l'équipe, apporter des conseils aux nouveaux collaborateurs)</td><td align='justify'>Le rôle à tenir dans le cadre de l'opération commerciale, de toute action commerciale, est bien compris<br/>\n\t\t\tLes échanges d'informations avec les autres membres de l'équipe permettent le bon déroulement de l'action commerciale</td></tr><tr><td rowspan='5' align='center'>Contribution à la sécurité des personnes et des produits</td><td rowspan='5' align='center'>2</td><td align='justify'>Appréhender les notions de risques en Horlogerie-Bijouterie</td><td align='justify'>Les notions et les situations de risques en horlogerie-bijouterie, relatives aux personnes et aux biens, sont bien appréhendées</td></tr><tr><td rowspan='4' align='justify'>Contribuer à la sécurité des personnes, des biens</td><td align='justify'>Les situations à risque sont bien identifiées</td></tr><tr><td align='justify'>Les procédures et les consignes de sécurité liées à la vente sont bien appliquées</td></tr><tr><td align='justify'>Les consignes d'ouverture et de fermeture sont respectées et appliquées</td></tr><tr><td align='justify'>Une attitude adéquate en cas de braquage et d'incivilités est adoptée conformément aux procédures du magasin</td></tr></tbody></table></center>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Annexe III",
                    "id": "KALISCTA000035766640",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035766655",
                        "cid": "KALIARTI000035766655",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p align='center'><strong>Référentiel CQP adjoint et adjointe au responsable de magasin horlogerie-bijouterie</strong></p><center><table border='1'><tbody><tr><th>Activités/Blocs de compétences</th><th>Nombre de compétences</th><th>Compétence</th><th>Critères d'évaluation</th></tr><tr><td rowspan='8' align='center'>Animation, coordination et accompagnement des ventes</td><td rowspan='8' align='center'>7</td><td align='justify'>Assurer et garantir un accueil client dans l'esprit de l'entreprise ou d'une marque</td><td align='justify'>Les procédures et pratiques d'accueil du client dans l'entreprise sont respectées<br/>\n\t\t\tUn accueil du client avec politesse et courtoisie est assuré au sein du magasin<br/>\n\t\t\tUn accueil personnalisé et adapté au client est assuré au sein du magasin<br/>\n\t\t\tUn accueil propre à la clientèle fidèle est assuré : attention, rappel du nom de la personne, rappel d'un souvenir de vente, demande de la satisfaction des achats précédents<br/>\n\t\t\tLes axes d'amélioration de l'équipe de vente, des vendeurs sont identifiés<br/>\n\t\t\tDes conseils pertinents sont apportés aux vendeurs quant à l'accueil et l'approche client</td></tr><tr><td align='justify'>Assurer et garantir un accueil client en langue anglaise et adapté aux spécificités interculturelles</td><td align='justify'>L'accueil, le dialogue en langue anglaise et l'adaptation aux spécificités culturelles sont assurés au sein du magasin<br/>\n\t\t\tDes rappels et des conseils pertinents sont apportés aux vendeurs quant à l'approche interculturelle du client<br/>\n\t\t\tUn appui au dialogue (vocabulaire usuel et technique) est apporté aux vendeurs</td></tr><tr><td align='justify'>Coordonner l'accueil client</td><td align='justify'>Une attention est bien portée aux clients dès leur arrivée<br/>\n\t\t\tLa gestion du flux client est bien coordonnée<br/>\n\t\t\tLes mesures pour minimiser les délais d'attente et faire patienter le client sont bien mises en œuvre</td></tr><tr><td rowspan='2' align='justify'>Assurer et accompagner la montée en compétences sur les pratiques de vente</td><td align='justify'>Les étapes du process de vente sont bien respectées : questionnement/identification du besoin client/conseil et proposition produit/essayage/argumentation/conclusion de la vente<br/>\n\t\t\tLes méthodes de ventes respectent les pratiques définies au sein de l'entreprise, l'éthique commerciale<br/>\n\t\t\tUn soutien est apporté aux équipes dans le cadre de situations complexes de vente, de prises de commandes spéciales<br/>\n\t\t\tLes standards de la qualité dans la relation client, définis par l'entreprise et/ou la marque, sont respectés</td></tr><tr><td align='justify'>Des besoins de montée en compétences chez les vendeurs sont identifiés ; Les vendeurs sont accompagnés dans l'analyse de leurs pratiques en vue de les améliorer ; les techniques d'accompagnement sont adaptées aux personnes</td></tr><tr><td align='justify'>Traiter les litiges d'après-vente ou de SAV</td><td align='justify'>Les raisons du litige sont bien identifiées<br/>\n\t\t\tUne posture adéquate est adoptée pour apaiser le client<br/>\n\t\t\tLe litige après-vente est traité dans le respect de la législation ; les procédures de résolution des litiges clients sont respectées et bien appliquées<br/>\n\t\t\tUne solution est proposée au client dans la limite du réalisable<br/>\n\t\t\tLa proposition est bien argumentée ; la politique et la position de l'enseigne sont exposées avec fermeté</td></tr><tr><td align='justify'>Assurer le rachat de l'or selon la réglementation en vigueur</td><td align='justify'>La réglementation en vigueur et les modalités de rachat de l'or sont expliquées clairement au client en adoptant un vocabulaire adapté<br/>\n\t\t\tLa procédure de rachat est correctement respectée et appliquée<br/>\n\t\t\tLa teneur en or est bien identifiée en utilisant la méthode la plus appropriée<br/>\n\t\t\tL'or est correctement pesé ; le juste prix de rachat est déterminé<br/>\n\t\t\tLe prix de rachat est indiqué au client ; le client donne son accord<br/>\n\t\t\tLe livre de police est correctement rempli</td></tr><tr><td align='justify'>Assurer et garantir la gestion de caisse et de la trésorerie</td><td align='justify'>Les procédures et techniques d'encaissement sont bien appréhendées<br/>\n\t\t\tL'application de l'ensemble des procédures liées à la gestion de caisse est assurée<br/>\n\t\t\tL'application de l'ensemble des procédures liées à la sécurisation des flux financiers est assurée<br/>\n\t\t\tLe contrôle des fonds de caisse, les rapprochements et la comptabilisation des recettes sont correctement effectués, sans aucune erreur<br/>\n\t\t\tles documents comptables liés à l'activité de caisse et des mouvements de fonds sont correctement renseignés, sans aucune erreur<br/>\n\t\t\tDes besoins de montée en compétences chez les vendeurs sont identifiés ; Les vendeurs sont accompagnés dans les opérations de caisse en vue d'améliorer leur pratique ; les techniques d'accompagnement sont adaptées aux personnes</td></tr><tr><td rowspan='5' align='center'>Suivi de l'activité commerciale</td><td rowspan='5' align='center'>5</td><td align='justify'>Contribuer au suivi de l'activité commerciale, des opérations commerciales</td><td align='justify'>Les principaux indicateurs et les outils de suivi (tableaux de bord) des ventes et de la performance économique sont bien maîtrisés ; leur interprétation est bien appréhendée<br/>\n\t\t\tLes outils de suivi des ventes (tableaux de bord…) sont correctement et régulièrement remplis ; les données reportées sont justes</td></tr><tr><td align='justify'>Contribuer à l'analyse des ventes et des indicateurs de performances du magasin</td><td align='justify'>Les résultats des ventes sont correctement interprétés ; l'analyse des indicateurs de performance par rapport aux objectifs fixés (attendus) est pertinente</td></tr><tr><td align='justify'>Informer le responsable de magasin des constats réalisés</td><td align='justify'>Le responsable du magasin est informé des constats réalisés ; un reporting est assuré suivant les procédures en vigueur au sein de l'entreprise</td></tr><tr><td align='justify'>Proposer des axes d'amélioration pour le développement de la performance du magasin</td><td align='justify'>Les axes d'amélioration pour le développement commercial et la performance du magasin sont cohérents</td></tr><tr><td align='justify'>Sensibiliser les équipes aux résultats attendus et obtenus</td><td align='justify'>L'ensemble de l'équipe est régulièrement informé des résultats attendus et obtenus ; les explications données sont claires et précises</td></tr><tr><td rowspan='5' align='center'>Mise en œuvre du merchandising et de la politique commerciale</td><td rowspan='5' align='center'>5</td><td align='justify'>Veiller à l'aménagement de l'espace de vente en adéquation avec l'image du magasin, de la marque</td><td align='justify'>Les non-conformités en matière d'étiquetage et d'affichage sont repérées<br/>\n\t\t\tLes défauts d'aménagement sont repérés<br/>\n\t\t\tLes propositions de présentation mettant en valeur les produits sont cohérentes<br/>\n\t\t\tL'ensemble des vitrines est redressé correctement<br/>\n\t\t\tL'ensemble des produits est mis en valeur ; les vitrines sont aménagées correctement ; l'aménagement et la présentation des produits répondent aux exigences de l'entreprise, de la marque</td></tr><tr><td align='justify'>Veiller à la bonne tenue et au bon état marchand du magasin</td><td align='justify'>Les exigences quotidiennes en termes de propreté, de mise en avant des produits, des prix, d'approvisionnement, d'étiquettes, de PLV, de réassort, de doublons sont respectées et conformes aux obligations et à la politique d'entreprise, de la marque</td></tr><tr><td align='justify'>Accompagner les équipes dans la mise en œuvre du merchandising, de la politique commerciale</td><td align='justify'>Les équipes sont sensibilisées à l'importance de la bonne tenue de l'état marchand du magasin ; les exigences et obligations sont rappelées<br/>\n\t\t\tL'accompagnement mis en place est adapté aux profils des équipes ; les techniques d'accompagnement sont maîtrisées</td></tr><tr><td align='justify'>Assurer la mise en place d'une opération commerciale, en assurer la concrétisation au sein du magasin</td><td align='justify'>Les actions mises en œuvre sont cohérentes avec l'opération commerciale prévue<br/>\n\t\t\tLes objectifs, les actions et les résultats attendus de l'opération commerciale sont compris ; ils sont transmis clairement aux équipes ; le rôle et les attentes des collaborateurs sont clairement définis</td></tr><tr><td align='justify'>Animer les actions de fidélisation des clients</td><td align='justify'>Le programme de fidélisation de l'entreprise, des marques est bien maîtrisé<br/>\n\t\t\tLes collaborateurs sont sensibilisés aux enjeux de la fidélisation ; les enjeux sont clairement expliqués<br/>\n\t\t\tLes actions de fidélisation des clients sont maîtrisées ; la mise en œuvre du programme de fidélisation est assurée</td></tr><tr><td rowspan='4' align='center'>Réception des commandes et suivi des stocks</td><td rowspan='4' align='center'>4</td><td align='justify'>Réceptionner et vérifier les commandes</td><td align='justify'>Les procédures de réception et de vérification sont bien appliquées<br/>\n\t\t\tLes anomalies (art. manquants, non conformes, endommagés…) sont identifiées et signalées<br/>\n\t\t\tLes procédures nécessaires (refus de marchandises…) sont appliquées correctement</td></tr><tr><td align='justify'>Veiller au rangement sécurisé des produits d'horlogerie-bijouterie</td><td align='justify'>Non évalué</td></tr><tr><td align='justify'>Contribuer au suivi des stocks et de leur rotation</td><td align='justify'>Le suivi des stocks est correctement réalisé. Le volume de stocks est connu. La gestion des stocks est optimale ; les risques de rupture ou de sur stocks sont anticipés<br/>\n\t\t\tLes documents nécessaires au suivi des stocks sont correctement remplis, sans erreurs</td></tr><tr><td align='justify'>Assurer la réalisation des inventaires</td><td align='justify'>Les procédures d'inventaire au sein du magasin sont respectées et appliquées correctement<br/>\n\t\t\tLes anomalies sont identifiées et signalées ; les causes sont recherchées<br/>\n\t\t\tL'inventaire réalisé est juste</td></tr><tr><td rowspan='4' align='center'>Accompagnement des équipes</td><td rowspan='4' align='center'>3</td><td rowspan='2' align='justify'>Contribuer à la gestion et à l'organisation des équipes de vente</td><td align='justify'>Les plannings établis de l'équipe sont cohérents ; ils sont établis en fonction des priorités et des contraintes, du respect de la législation sur la durée du travail<br/>\n\t\t\tL'organisation définie au sein du magasin est bien appliquée ; le suivi des procédures est bien assuré</td></tr><tr><td align='justify'>Des propositions de changement dans l'organisation de l'équipe peuvent être formulées en fonction du contexte de vente</td></tr><tr><td align='justify'>Contribuer à l'animation des équipes de vente</td><td align='justify'>Les techniques d'animation des équipes au quotidien sont bien appréhendées<br/>\n\t\t\tLes techniques de conduite et d'animation de réunion d'équipes sont maîtrisées<br/>\n\t\t\tLes techniques et outils de communication sont maîtrisés. La circulation et la transmission d'informations sont bien réalisées ; les informations transmises sont claires<br/>\n\t\t\tLes objectifs individuels et/ou collectifs sont rappelés et expliqués clairement aux collaborateurs<br/>\n\t\t\tLes techniques de motivation sont connues et mises en œuvre</td></tr><tr><td align='justify'>Contribuer à l'intégration des nouveaux collaborateurs</td><td align='justify'>Le processus d'intégration des nouveaux collaborateurs est correctement appliqué et suivi<br/>\n\t\t\tDes propositions d'amélioration peuvent être formulées</td></tr><tr><td rowspan='3' align='center'>Mise en œuvre de la politique de sécurité des personnes et des produits</td><td rowspan='3' align='center'>3</td><td align='justify'>Assurer la gestion préventive des risques sur le point de vente</td><td align='justify'>Les différents risques sont connus et bien appréhendés<br/>\n\t\t\tLes situations à risque sont connues et bien appréhendées<br/>\n\t\t\tLes procédures et les consignes en matière de sécurité des biens et des personnes sont rappelées aux équipes<br/>\n\t\t\tDes propositions pertinentes d'amélioration des processus de prévention des risques peuvent être émises<br/>\n\t\t\tLa hiérarchie est informée clairement de toute situation constatée</td></tr><tr><td align='justify'>Procéder à l'ouverture et à la fermeture du magasin</td><td align='justify'>Les procédures d'ouvertures et de fermetures sont bien respectées<br/>\n\t\t\tLes mesures de prévention de sécurité des personnes et de produits sont bien appliquées</td></tr><tr><td align='justify'>Assurer les relations avec les autorités compétentes</td><td align='justify'>Les autorités compétentes sont bien identifiées<br/>\n\t\t\tLa communication et le message délivrés aux autorités compétentes sont clairement formulés</td></tr></tbody></table></center>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Annexe IV",
                    "id": "KALISCTA000035766675",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035766693",
                        "cid": "KALIARTI000035766693",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p align='center'><strong>Référentiel CQP responsable de magasin horlogerie-bijouterie</strong></p><center><table border='1'><tbody><tr><th>Activités/Blocs de compétences</th><th>Nombre de compétences</th><th>Compétence</th><th>Critère d'évaluation</th></tr><tr><td rowspan='5' align='center'>Animation et accompagnement de<br/>\n\t\t\tl'activité commerciale</td><td rowspan='5' align='center'>5</td><td align='justify'>Organiser et veiller à la bonne tenue du point de vente, du magasin (rangement, présentation…)</td><td align='justify'>Les techniques de merchandising et de tenue du magasin sont maîtrisées<br/>\n\t\t\tL'organisation et l'aménagement de l'espace de vente sont en adéquation avec l'image du magasin, de la marque<br/>\n\t\t\tLa bonne tenue et le bon état marchand du magasin sont assurés</td></tr><tr><td align='justify'>Organiser et veiller à la bonne mise en œuvre de l'activité commerciale du point de vente, du magasin</td><td align='justify'>Les techniques de gestion des flux, d'accueil, de vente et de relation clients sont maîtrisées<br/>\n\t\t\tLes procédures d'accueil client sont assurées et respectées ; l'accueil client est réalisé dans l'esprit de l'entreprise ou de la marque<br/>\n\t\t\tLes pratiques de vente sont conformes aux procédures de vente définies par l'entreprise, par la marque<br/>\n\t\t\tLa qualité d'accueil et de vente est assurée ; les standards/critères de qualité sont atteints</td></tr><tr><td align='justify'>Accompagner et/ou assurer les ventes complexes ou à enjeu</td><td align='justify'>Les typologies clients sont connues ; les différents comportements sont bien appréhendés<br/>\n\t\t\tLes caractéristiques techniques et spécificités des produits d'horlogerie-bijouterie sont bien appréhendées<br/>\n\t\t\tLa complexité ou l'enjeu d'une vente est bien identifié<br/>\n\t\t\tLes techniques de vente sont bien maîtrisées et adaptées à la situation</td></tr><tr><td align='justify'>Gérer les litiges complexes et les clients difficiles en fonction de la politique de l'entreprise</td><td align='justify'>Les techniques de gestion des litiges sont maîtrisées<br/>\n\t\t\tLa posture adoptée est adaptée à la situation<br/>\n\t\t\tL'analyse de la situation de litige est pertinente ; l'origine du litige est bien identifiée<br/>\n\t\t\tUne solution adaptée est proposée au client au regard des pratiques de l'entreprise et dans le cadre de la législation en vigueur<br/>\n\t\t\tLa hiérarchie est correctement informée sur la situation de litige</td></tr><tr><td align='justify'>Proposer, mettre en place, organiser et piloter des opérations commerciales</td><td align='justify'>Les techniques de lancement et de suivi des opérations commerciales sont maîtrisées et appliquées<br/>\n\t\t\tLes équipes sont clairement informées sur l'activité et les objectifs attendus</td></tr><tr><td rowspan='7' align='center'>Participation à l'élaboration et mise en œuvre de la stratégie commerciale</td><td rowspan='7' align='center'>7</td><td align='justify'>Assurer une veille concurrentielle permanente</td><td align='justify'>Les sources et les éléments de veilles sont bien identifiés<br/>\n\t\t\tLes informations pertinentes sont identifiées et collectées<br/>\n\t\t\tLes caractéristiques de la zone de chalandise et de l'environnement concurrentiel sont bien appréhendées : concurrence, clients…</td></tr><tr><td align='justify'>Situer l'offre du magasin par rapport à la concurrence et dans l'environnement socio-économique</td><td align='justify'>L'offre commerciale et produit de l'entreprise est bien appréhendée<br/>\n\t\t\tLa perception du positionnement de l'offre du magasin est juste</td></tr><tr><td align='justify'>Construire avec son supérieur hiérarchique la politique commerciale du magasin</td><td align='justify'>Des orientations commerciales réalistes sont proposées<br/>\n\t\t\tLa stratégie commerciale de l'entreprise, de l'enseigne, de la marque est bien appréhendée</td></tr><tr><td align='justify'>Décliner les orientations choisies en actions et objectifs opérationnels</td><td align='justify'>Les actions et les objectifs opérationnels fixés sont cohérents et réalistes</td></tr><tr><td align='justify'>Élaborer des argumentaires de vente relatifs aux différents produits, en respectant le cadre défini par les politiques des marques</td><td align='justify'>Les argumentaires élaborés sont adaptés<br/>\n\t\t\tLes argumentaires sont clairement expliqués aux équipes<br/>\n\t\t\tUn accompagnement adapté dans leur appropriation est mis en œuvre</td></tr><tr><td align='justify'>Définir et/ou mettre en œuvre une politique de fidélisation client</td><td align='justify'>Les actions de fidélisation proposées sont adaptées à la clientèle au regard de la politique de l'enseigne, de la marque, de l'entreprise<br/>\n\t\t\tLes actions fixées sont cohérentes avec les moyens et les objectifs fixés<br/>\n\t\t\tLes équipes sont sensibilisées au relationnel client : contacts et argumentaires clients<br/>\n\t\t\tLes indicateurs des rapports de satisfaction client sont bien interprétés ; leur analyse est cohérente<br/>\n\t\t\tLes actions définies pour faire évoluer positivement le taux de satisfactions client sont pertinentes</td></tr><tr><td align='justify'>Accompagner l'insertion du magasin dans le tissu économique et social local</td><td align='justify'>Les interlocuteurs externes sont bien identifiés, leurs rôles bien appréhendés<br/>\n\t\t\tDes propositions d'actions et de communications pertinentes sont mises en œuvre<br/>\n\t\t\tLa hiérarchie est correctement informée de la situation : enjeux, opportunités…</td></tr><tr><td rowspan='6' align='center'>Gestion économique, administrative et budgétaire</td><td rowspan='6' align='center'>6</td><td align='justify'>Assurer la gestion des stocks de produits et de marchandises</td><td align='justify'>Les techniques de gestion des stocks sont maîtrisées<br/>\n\t\t\tLes besoins et les flux en produits liés à l'activité sont anticipés<br/>\n\t\t\tLa gestion des stocks de produits et de marchandises est optimisée : pas de ruptures ; ni de surstocks</td></tr><tr><td align='justify'>Réaliser et assurer le suivi des commandes</td><td align='justify'>Le recensement des besoins en produits et matériels est correct<br/>\n\t\t\tLe(s) fournisseur(s) est (sont) identifié(s)<br/>\n\t\t\tLa procédure de commande est respectée ; la commande est correctement passée<br/>\n\t\t\tLes délais de commande pour une livraison dans les temps sont anticipés<br/>\n\t\t\tLe suivi des factures est bien assuré : conformité, paiement…</td></tr><tr><td align='justify'>Organiser et garantir la bonne réalisation des inventaires</td><td align='justify'>La législation relative à l'inventaire est maîtrisée<br/>\n\t\t\tLes méthodes d'inventaire sont bien appréhendées<br/>\n\t\t\tLes étapes de l'inventaire sont maîtrisées : comptage et chiffrage ; analyse ; recherche et correction des éventuels écarts ; validation<br/>\n\t\t\tLa bonne organisation des inventaires est garantie<br/>\n\t\t\tLes chiffrages sont justes</td></tr><tr><td align='justify'>Analyser la performance du magasin, du point de vente</td><td align='justify'>Les indicateurs de pilotage de la performance sont bien maîtrisés et appréhendés<br/>\n\t\t\tLes tableaux de bords et de suivi sont bien appréhendés et renseignés correctement<br/>\n\t\t\tL'analyse des indicateurs de performance est pertinente<br/>\n\t\t\tLes écarts significatifs sont identifiés<br/>\n\t\t\tUne ou plusieurs explications cohérentes sont avancées<br/>\n\t\t\tDes informations fiables sont transmises à la direction<br/>\n\t\t\tDes actions correctives cohérentes sont proposées</td></tr><tr><td align='justify'>Assurer la gestion économique et budgétaire du point de vente, du magasin</td><td align='justify'>Les principaux indicateurs de gestion sont compris et bien interprétés<br/>\n\t\t\tLes budgets élaborés sont cohérents<br/>\n\t\t\tLe suivi des indicateurs budgétaires est correctement réalisé</td></tr><tr><td align='justify'>Veiller à une bonne gestion de l'encaissement</td><td align='justify'>Le bon traitement des encaissements est assuré<br/>\n\t\t\tLe risque d'impayés est minimisé<br/>\n\t\t\tLa gestion de caisse est correctement assurée ; les éventuelles erreurs de caisse sont relevées et les causes identifiées<br/>\n\t\t\tLes remises en banques sont contrôlées et effectuées correctement</td></tr><tr><td rowspan='8' align='center'>Management des équipes</td><td rowspan='8' align='center'>7</td><td align='justify'>Appréhender le rôle, les responsabilités et la posture du manager</td><td align='justify'>Le rôle et les responsabilités du manager sont bien appréhendés</td></tr><tr><td align='justify'>Organiser et planifier le travail de son équipe</td><td align='justify'>Les activités et tâches, et les objectifs de chacun sont clairement définis<br/>\n\t\t\tLa gestion des priorités est maîtrisée<br/>\n\t\t\tLes plannings établis sont cohérents ; ils répondent à la gestion de l'activité et des priorités, au respect des règles de base de la durée du travail<br/>\n\t\t\tL'organisation mise en place est adaptée</td></tr><tr><td align='justify'>Superviser et accompagner le travail des équipes</td><td align='justify'>Les techniques de management des équipes sont maîtrisées<br/>\n\t\t\tLes points d'activité et débriefings sont structurés et organisés ; les techniques de débriefing sont maîtrisées<br/>\n\t\t\tLes points et situations évoqués sont précis et illustrés</td></tr><tr><td align='justify'>Animer et motiver son équipe</td><td align='justify'>Les techniques de communication sont maîtrisées<br/>\n\t\t\tLes techniques d'animation de réunion sont maîtrisées et appliquées correctement<br/>\n\t\t\tLes leviers de motivation des équipes sont maîtrisés et mis en œuvre<br/>\n\t\t\tLa communication est adaptée<br/>\n\t\t\tLa posture managériale est adaptée à l'équipe et individualisée au comportement de chacun</td></tr><tr><td align='justify'>Accompagner les changements</td><td align='justify'>Les techniques d'accompagnement des changements sont maîtrisées<br/>\n\t\t\tLes évolutions et leurs impacts sont bien identifiés<br/>\n\t\t\tLes attentes sont clairement expliquées aux collaborateurs<br/>\n\t\t\tLa perception et les attentes des collaborateurs sont bien identifiées<br/>\n\t\t\tLes méthodes et les actions d'accompagnement choisies sont adaptées</td></tr><tr><td rowspan='2' align='justify'>Gérer les conflits</td><td align='justify'>L'origine et l'objet du conflit sont identifiés</td></tr><tr><td align='justify'>Une posture adaptée est adoptée<br/>\n\t\t\tLes techniques de gestion des conflits sont maîtrisées<br/>\n\t\t\tLa solution/méthode de gestion de conflit mise en œuvre est adoptée et appliquée efficacement</td></tr><tr><td align='justify'>Veiller à l'intégration et à la formation des nouveaux collaborateurs</td><td align='justify'>La procédure d'intégration des nouveaux collaborateurs est connue et maîtrisée<br/>\n\t\t\tLe programme d'intégration proposé est adapté/il est respecté<br/>\n\t\t\tLe suivi du collaborateur est assuré (points intermédiaires, bilan de l'intégration)</td></tr><tr><td rowspan='7' align='center'>Gestion des ressources humaines</td><td rowspan='7' align='center'>7</td><td align='justify'>Appliquer la politique RH de l'entreprise</td><td align='justify'>La législation du travail et la convention collective sont maîtrisées et appliquées<br/>\n\t\t\tLe règlement intérieur de l'entreprise est maîtrisé et appliqué<br/>\n\t\t\tLa politique RH de l'entreprise est bien appréhendée et appliquée<br/>\n\t\t\tLes différents outils et indicateurs RH sont maîtrisés et renseignés</td></tr><tr><td align='justify'>Développer et gérer les compétences individuelles et collectives</td><td align='justify'>Les besoins en compétences des collaborateurs sont bien identifiés<br/>\n\t\t\tLa solution d'acquisition des compétences retenue est adaptée<br/>\n\t\t\tL'ensemble des besoins en formations et en tutorat pour l'établissement est recensé<br/>\n\t\t\tLes talents potentiels sont repérés<br/>\n\t\t\tLe plan d'accompagnement de leur condition de réussite au sein de l'enseigne mis en œuvre est adapté</td></tr><tr><td align='justify'>Assurer le recrutement de nouveaux collaborateurs</td><td align='justify'>Les étapes et les techniques de recrutement sont maîtrisées : anticipation et identification du besoin, rédaction de l'offre de poste, tri des CV, conduite d'entretien de recrutement, prise de décision<br/>\n\t\t\tLes obligations légales sont connues et respectées<br/>\n\t\t\tL'ensemble des éléments nécessaires à l'établissement des contrats de travail et à la déclaration préalable à l'embauche est rassemblé et transmis<br/>\n\t\t\tL'ensemble des mesures administratives légales en lien avec l'embauche est assuré</td></tr><tr><td align='justify'>Gérer les mouvements du personnel</td><td align='justify'>Les mouvements du personnel sont anticipés<br/>\n\t\t\tLes informations sont correctement communiquées à la hiérarchie<br/>\n\t\t\tUne solution appropriée est envisagée pour le bon déroulement de l'activité</td></tr><tr><td align='justify'>Assurer les entretiens d'évaluation et professionnels de ses collaborateurs</td><td align='justify'>Les objectifs des entretiens d'évaluation et des entretiens professionnels sont bien appréhendés<br/>\n\t\t\tLes techniques d'entretien d'évaluation et des entretiens professionnels sont maîtrisées<br/>\n\t\t\tLes entretiens sont réalisés dans le respect des obligations légales</td></tr><tr><td align='justify'>Assurer le suivi administratif du personnel</td><td align='justify'>Le suivi administratif du personnel est réalisé conformément aux obligations administratives en vigueur<br/>\n\t\t\tLes affichages obligatoires sont assurés conformément à la législation du travail<br/>\n\t\t\tLes relations avec l'inspection du travail, la médecine du travail sont gérées efficacement</td></tr><tr><td align='justify'>Assurer la gestion des payes</td><td align='justify'>Les informations nécessaires à l'établissement des bulletins de paye sont rassemblées et transmises</td></tr><tr><td rowspan='4' align='center'>Veille à la mise en œuvre de la politique de sécurité des personnes et des produits</td><td rowspan='4' align='center'>4</td><td align='justify'>Procéder à l'ouverture et à la fermeture du magasin</td><td align='justify'>Les procédures d'ouvertures et de fermetures sont bien respectées<br/>\n\t\t\tLes mesures de prévention de sécurité des personnes et des biens sont bien appliquées</td></tr><tr><td align='justify'>Veiller au respect des consignes de sécurités liées aux personnes et aux biens</td><td align='justify'>La réglementation et les procédures liées à la sécurité des personnes et des biens sont connues et appliquées</td></tr><tr><td align='justify'>Veiller à la sécurité des encaissements</td><td align='justify'>Les risques liés à l'encaissement et aux remises en banque sont connus et maîtrisés<br/>\n\t\t\tLes procédures et consignes de sécurité liées à l'encaissement et aux remises en banque sont bien appliquées</td></tr><tr><td align='justify'>S'assurer de la sécurité liée à son environnement (au sein et en dehors de l'entreprise)</td><td align='justify'>Les services externes en lien avec la sécurité sont bien identifiés ; leur rôle est bien appréhendé</td></tr></tbody></table></center>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744514",
                "cid": "KALIARTI000035744514",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Vu l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005675080&categorieLien=cid'>accord-cadre du 27 mars 2001</a>, des certificats de qualification professionnelle dont le contenu, les modalités d'évaluation et de validation ont été arrêtés par la CPNEFP du 25 janvier 2017 sont créés pour les métiers suivants :<br/>\n– conseiller et conseillère de vente horlogerie-bijouterie ;<br/>\n– adjoint et adjointe au responsable de magasin ;<br/>\n– responsable de magasin.<br/>\nIls annulent et remplacent dans leur totalité les CQP instaurés par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005675082&categorieLien=cid'>accord du 22 septembre 2002 </a>et l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005675120&categorieLien=cid'>avenant n° 14 y afférent du 24 novembre 2005</a>.<br/>\nSont comprises en annexe du présent avenant :<br/>\n– annexe I : organisation et articulation des CQP horlogerie-bijouterie ;<br/>\n– annexe II : référentiel CQP conseiller et conseillère de vente horlogerie-bijouterie ;<br/>\n– annexe III : référentiel CQP adjoint et adjointe au responsable de magasin horlogerie-bijouterie ;<br/>\n– annexe IV : référentiel CQP responsable de magasin horlogerie-bijouterie.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Détermination des nouveaux certificats de qualification professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744517",
                "cid": "KALIARTI000035744517",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le champ d'application du présent avenant est celui de la convention collective nationale du commerce de l'horlogerie-bijouterie.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application territoriale et professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744518",
                "cid": "KALIARTI000035744518",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Conclu pour une durée déterminée de 3 ans, le présent avenant sera renouvelé d'année en année par tacite reconduction.<br/>Il entrera en vigueur au lendemain de son dépôt auprès de la direction générale du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée et entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744519",
                "cid": "KALIARTI000035744519",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent avenant sera notifié à l'ensemble des organisations syndicales représentatives.<br/>À l'issue du délai d'opposition, il sera déposé à la DGT et son extension sera demandée.<br/>Un exemplaire sera également déposé en conseil de prud'hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035590493"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 36 du 2 mars 2017 relatif à la rupture du contrat de travail (art. 23.1)",
            "id": "KALITEXT000035590502"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000035590505",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035590511",
                    "cid": "KALIARTI000035590511",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Par souci de conformité avec la législation en vigueur et la nouvelle grille de classification, les partenaires sociaux, signataires du présent avenant, décident de modifier l'article 23.1 de la convention collective du commerce de détail horlogerie-bijouterie, relatif à la rupture du contrat de travail, dans les conditions déterminées ci-après.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035590506",
                "cid": "KALIARTI000035590506",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>La durée de préavis de démission est de :</p><p align='left'>– 1 mois pour les salariés relevant du statut employé ;<br/>\n– 2 mois pour les salariés relevant du statut agent de maîtrise ;<br/>\n– 3 mois pour les salariés relevant du statut cadre.</p><p align='left'>La durée préavis de licenciement est de :</p><p align='left'>– 1 mois pour les salariés ayant une ancienneté inférieure à 2 ans ;<br/>\n– 2 mois pour les salariés dont l'ancienneté est égale ou supérieure à 2 ans.</p><p align='left'>En cas de faute grave, telle que prévue à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901122&dateTexte=&categorieLien=cid'>article L. 1234-9 du code du travail </a>et sous réserve de l'interprétation souveraine des tribunaux, le licenciement intervient sans préavis ni indemnité.</p><p align='left'>En cas de dispense de préavis par l'employeur, celui-ci versera au salarié une indemnité compensatrice de cette période.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préavis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035590508",
                "cid": "KALIARTI000035590508",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le champ d'application du présent avenant est celui de la convention collective nationale du commerce de l'horlogerie-bijouterie.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application territoriale et professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035590509",
                "cid": "KALIARTI000035590509",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Conclu pour une durée indéterminée, l'avenant sera notifié à l'ensemble des organisations syndicales représentatives.<br/><br/>\nÀ l'issue du délai d'opposition, il sera déposé à la DGT et son extension sera demandée.<br/><br/>\nUn exemplaire sera également déposé en conseil de prud'hommes.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035590510",
                "cid": "KALIARTI000035590510",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent avenant entrera en vigueur le premier jour du mois qui suit son extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033196929"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032426394"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032426470"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031113948"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031113971"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030370060"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028243486"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027947593"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727340"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041607"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041617"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041625"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026271628"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025627349"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950168"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023348302"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023348312"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022425598"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020687255"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020687276"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019273901"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019273911"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019273920"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658366"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018561880"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675090"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675094"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675096"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675098"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675102"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675106"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675108"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675112"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675080"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675082"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675084"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675114"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675118"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675122"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675124"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675126"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039061641"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 22 du 20 décembre 2017 relatif aux salaires (annexe III)",
            "id": "KALITEXT000036903986"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036903989",
                "cid": "KALIARTI000036903989",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente annexe s'applique au personnel des entreprises entrant dans le champ d'application de la convention collective.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036903990",
                "cid": "KALIARTI000036903990",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='center'><br/>1. Ouvriers. – Employés</p><p align='left'><div align='center'><center><table border='1'><tr><th><br/></th><th>Brut mensuel</th></tr><tr><td align='center'>Niveau A</td><td align='center'>1 500 €</td></tr><tr><td align='center'>Niveau B</td><td align='center'>1 505 €</td></tr><tr><td align='center'>Niveau C</td><td align='center'>1 550 €</td></tr><tr><td align='center'>Niveau D</td><td align='center'>1 600 €</td></tr></table></center></div></p><p align='center'><br/>2. Agents de maîtrise</p><p align='left'><div align='center'><center><table border='1'><tr><th><br/></th><th>Brut mensuel</th></tr><tr><td align='center'>Niveau E</td><td align='center'>1 710 €</td></tr><tr><td align='center'>Niveau F</td><td align='center'>1 810 €</td></tr></table></center></div></p><p align='center'><br/>3. Cadres</p><p align='left'><div align='center'><center><table border='1'><tr><th><br/></th><th>Brut mensuel</th></tr><tr><td align='center'>Niveau G</td><td align='center'>2 315 €</td></tr><tr><td align='center'>Niveau H</td><td align='center'>3 225 €</td></tr><tr><td align='center'>Niveau I</td><td align='center'>3 370 €</td></tr><tr><td align='center'>Niveau J</td><td align='center'>3 670 €</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Barème des salaires minima sur base 35 heures hebdomadaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036903991",
                "cid": "KALIARTI000036903991",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les parties conviennent de rappeler aux entreprises qu'il leur appartient de corriger les écarts de rémunération éventuellement constatés entre les femmes et les hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Égalité de rémunération entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036903992",
                "cid": "KALIARTI000036903992",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant entrera en vigueur le 1er janvier 2018.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032888192"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 19 du 15 avril 2015 relatif aux salaires",
            "id": "KALITEXT000031113934"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031113937",
                "cid": "KALIARTI000031113937",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente annexe (annexe III) s'applique au personnel des entreprises entrant dans le champ d'application de la convention collective.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031113938",
                "cid": "KALIARTI000031113938",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='center'> \t\t\t\t\t\tBarème des salaires minima sur la base de 35 heures hebdomadaires<br/> \t\t\t\t\t\t1. Ouvriers. – Employés<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Echelon</th><th>Coefficient</th><th>Salaire brut<br/>mensuel</th></tr><tr><td align='center'>I</td><td><br/></td><td align='center'>140</td><td align='center'>1 462</td></tr><tr><td rowspan='2' align='center'>II \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>155</td><td align='center'>1 468</td></tr><tr><td align='center'>2</td><td align='center'>170</td><td align='center'>1 468</td></tr><tr><td rowspan='2' align='center'>III \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>180</td><td align='center'>1 468</td></tr><tr><td align='center'>2</td><td align='center'>190</td><td align='center'>1 498</td></tr><tr><td rowspan='2' align='center'>IV \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>215</td><td align='center'>1 498</td></tr><tr><td align='center'>2</td><td align='center'>225</td><td align='center'>1 498</td></tr><tr><td rowspan='2' align='center'>V \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>240</td><td align='center'>1 575</td></tr><tr><td align='center'>2</td><td align='center'>255</td><td align='center'>1 575</td></tr></tbody></table></center></div><p></p><p align='center'> \t\t\t\t\t\t2. Agents de maîtrise<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Echelon</th><th>Coefficient</th><th>Salaire brut<br/>mensuel</th></tr><tr><td rowspan='2' align='center'>VI \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>285</td><td align='center'>1 665</td></tr><tr><td align='center'>2</td><td align='center'>305</td><td align='center'>1 760</td></tr></tbody></table></center></div><p></p><p align='center'> \t\t\t\t\t\t3. Cadres<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Echelon</th><th>Coefficient</th><th>Salaire brut<br/>mensuel</th></tr><tr><td align='center'>Cadres 1</td><td><br/></td><td><br/></td></tr><tr><td align='center'>1</td><td align='center'>320</td><td align='center'>2 300</td></tr><tr><td align='center'>2</td><td align='center'>340</td><td align='center'>2 375</td></tr><tr><td align='center'>3</td><td align='center'>360</td><td align='center'>3 190</td></tr><tr><td align='center'>4</td><td align='center'>400</td><td align='center'>3 190</td></tr><tr><td align='center'>Cadres 2</td><td><br/></td><td><br/></td></tr><tr><td align='center'>1</td><td align='center'>430</td><td align='center'>3 300</td></tr><tr><td align='center'>2</td><td align='center'>480</td><td align='center'>3 600</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Barème des salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031113939",
                "cid": "KALIARTI000031113939",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Après examen du rapport de branche et des données portant sur la situation des hommes et des femmes par coefficient, les parties conviennent de rappeler aux entreprises qu'il leur appartient de corriger les écarts de rémunération éventuellement constatés entre les femmes et les hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité de rémunération entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031113940",
                "cid": "KALIARTI000031113940",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Il entrera en vigueur le premier jour du mois suivant son extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 20 du 15 avril 2015 relatif aux salaires",
            "id": "KALITEXT000031113941"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031113944",
                "cid": "KALIARTI000031113944",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente annexe (annexe III) s'applique au personnel entrant dans le champ d'application de la convention collective.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031113946",
                "cid": "KALIARTI000031113946",
                "num": "1er",
                "intOrdre": 1572861,
                "content": "<p></p><p align='right'></p><p align='center'>1. Ouvriers. – Employés </p><p align='center'></p><p align='right'>(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Salaire brut<br/>mensuel</th></tr><tr><td align='center'>A</td><td align='center'>1 462</td></tr><tr><td align='center'>B</td><td align='center'>1 468</td></tr><tr><td align='center'>C</td><td align='center'>1 498</td></tr><tr><td align='center'>D</td><td align='center'>1 575</td></tr></tbody></table></center></div><p></p><p></p><p align='center'> \t\t\t\t\t2. Agents de maîtrise<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p align='right'></p><div align='center'><div align='right'></div><center><div align='right'></div><table border='1'><tbody><tr><th>Niveau</th><th>Salaire brut<br/>mensuel</th></tr><tr><td align='center'>E</td><td align='center'>1 665</td></tr><tr><td align='center'>F</td><td align='center'>1 760</td></tr></tbody></table></center></div><p></p><p></p><p align='center'> \t\t\t\t\t3. Cadres<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Salaire brut<br/>mensuel</th></tr><tr><td align='center'>G</td><td align='center'>2 300</td></tr><tr><td align='center'>H</td><td align='center'>3 190</td></tr><tr><td align='center'>I</td><td align='center'>3 300</td></tr><tr><td align='center'>J</td><td align='center'>3 600</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031113947",
                "cid": "KALIARTI000031113947",
                "num": "2",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La rémunération des salariés relevant du statut cadre, niveau G, n'est applicable qu'aux salariés embauchés à ce niveau dans l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029324308"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041599"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805144"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023277842"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041580"
          },
          "children": []
        }
      ]
    }
  ]
}