{
  "type": "convention collective",
  "data": {
    "title": "Accord national interprofessionnel des voyageurs, représentants, placiers du 3 octobre 1975.  Etendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989.",
    "id": "KALICONT000005635725",
    "shortTitle": "Voyageurs de commerce, représentants de commerce, placiers, VRP",
    "categorisation": [
      "Voyageurs de commerce, représentants de commerce, placiers, VRP"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "cid": "KALITEXT000005664884",
        "intOrdre": 0,
        "title": "Texte de base : Accord national interprofessionnel des voyageurs, représentants, placiers du 3 octobre 1975.  Etendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989.",
        "id": "KALITEXT000005664884",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708559",
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005708559",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813091",
                "intOrdre": 42949,
                "id": "KALIARTI000005813091",
                "content": "<p>Les parties signataires :</p><p>1° Constatant que les relations entre les représentants de commerce et les entreprises se situent aujourd'hui dans un cadre économique et social nouveau et sont marquées par de profondes transformations dans les méthodes commerciales et les techniques de vente ;</p><p>Considérant que cette évolution exige, dans les rapports existant entre les entreprises et leurs représentants de commerce, une adaptation indispensable qui ne saurait être seulement recherchée dans la simple transformation d'un statut professionnel ne correspondant plus à toute la réalité économique et sociale ;</p><p>Souhaitent que, pour l'avenir, l'ensemble des problèmes de la profession soit réglé par la voie conventionnelle, seule susceptible de les résoudre d'une manière adéquate, et affirment que toute modification législative du statut des représentants de commerce ne tenant pas compte des vœux clairement exprimés par les parties serait de nature à remettre en cause la présente convention collective,</p><p>décident, dans ces conditions, que les représentants bénéficieront désormais de garanties de même nature que celles accordées aux autres salariés de l'entreprise en les adaptant aux conditions spécifiques d'exercice de leur métier.</p><p>2° Constatant que les problèmes posés par les représentants de commerce sont spécifiques et qu'aucune assimilation systématique ne saurait être faite avec toute autre catégorie de personnel, d'une part en raison de la nature même de leur travail et de leurs conditions d'emploi dans les diverses branches de l'industrie ou de commerce, d'autre part parce que les représentants de commerce se situent à des niveaux très différents de la hiérarchie,</p><p>décident de leur donner une solution nationale interprofessionnelle sans référence aux autres catégories de salariés.</p><p>3° Considérant que l'article L. 751-9 (dernier alinéa) du code du travail ouvre aux représentants de commerce le droit à une indemnité conventionnelle de licenciement ou de mise à la retraite,</p><p>décident, en conséquence, d'instaurer ces indemnités par la présente convention collective qui sera seule applicable aux représentants de commerce, sauf dans le cas où une autre convention collective liant l'entreprise comporterait des dispositions plus favorables expressément applicables aux représentants de commerce.</p><p>4° Considérant, en outre, que le principe de l'indemnité de clientèle, tel qu'il a été posé en 1937, s'il constitue encore une garantie pour les représentants de commerce rémunérés à la commission, ayant créé ou apporté une clientèle, ou développé une clientèle existante, pourrait être remplacé, sur option, par celui d'une indemnité spéciale de rupture moins incertaine, plus générale et exclusive de conflits ;</p><p>Considérant toutefois que cette notion d'indemnité de clientèle ne saurait être supprimée dans la mesure où elle permet à certains représentants de commerce licenciés avant d'avoir, par une exploitation d'une durée raisonnable, tiré les fruits de leur apport, de leur création ou d'un développement notable de clientèle, d'être équitablement dédommagés,</p><p>décident de donner à ce problème une solution originale, de telle sorte que l'indemnité spéciale de rupture, allouée sous certaines conditions à tous les représentants de commerce, puisse se substituer avec l'accord des parties à l'indemnité statutaire de clientèle, constituant ainsi une solution transactionnelle de nature à éviter les conflits qui naissent à ce sujet.</p><p>5° Considérant que tout employeur garde la faculté de convenir avec son représentant de commerce que celui-ci ne pourra pas apporter son concours à une maison concurrente pendant une durée limitée après la rupture du contrat,</p><p>décident d'apporter à ce problème une réponse qui élimine l'essentiel des difficultés rencontrées à ce sujet dans le passé.</p><p>En conséquence de ce qui précède et qui leur apparaît fondamental,</p><p>décident d'adopter les dispositions suivantes :</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708560",
            "intOrdre": 85898,
            "title": "Champ d'application",
            "id": "KALISCTA000005708560",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813092",
                "num": "1er",
                "intOrdre": 42949,
                "id": "KALIARTI000005813092",
                "content": "<p>Les dispositions suivantes s'appliquent aux entreprises occupant des représentants de commerce au sens de l'article 2 et membres d'une organisation adhérente au CNPF.</p><p>Toutefois, le CNPF a communiqué aux organisations syndicales de représentants de commerce signataires la liste ci-annexée des professions qui, avant la signature de la présente convention, lui ont notifié leur décision de ne pas être incluses dans son champ d'application et qui, de ce fait, ne sont pas visées par elle, mais pourront à tout moment demander à ne plus figurer sur la liste des professions exclues. Les organisations syndicales ont pris acte de cette déclaration.</p><p>Nota. - Par arrêté du 5 octobre 1983 les dispositions suivantes sont élargies à tous les employeurs et tous les VRP statutaires des professions, autres qu'agricoles, visées à l'article L. 131-2 du code du travail, qui étaient exclues du présent champ d'application.</p><p>Par décision du Conseil d'Etat du 17 janvier 1986 sont exclus du champ d'application des présents accords nationaux les professions représentées par le syndicat national de grossistes en confiserie, biscuiterie, chocolaterie et alimentation fine (décision n° 55693) ; les VRP des professions d'agents immobiliers et mandataires en vente de fonds de commerce (décisions n°s 55717 et 57404) ; les VRP des professions de la vente et du service à domicile (décision n° 55728).</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708561",
            "intOrdre": 128847,
            "title": "Bénéficiaires",
            "id": "KALISCTA000005708561",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813093",
                "num": "2",
                "intOrdre": 42949,
                "id": "KALIARTI000005813093",
                "content": "<p>Les dispositions de la présente convention collective s'appliquent aux représentants de commerce travaillant dans les conditions définies par l'article L. 751-1 à L. 751-3 du code du travail et qui rendent effectivement compte de leur activité à leurs employeurs (1) dès lors que ceux-ci leur en ont fait la demande.</p><p><font color='#999999' size='1'><i>(1) Il y a lieu simplement de constater si le représentant de commerce rend ou ne rend pas compte de son activité sans rechercher si le contrat a prévu une telle obligation. La question de savoir dans quelles conditions le représentant de commerce doit rendre compte de son activité s'apprécie soit d'après les dispositions expressément prévues au contrat, soit, à défaut, d'après les conditions normales eu égard à la profession et à l'entreprise.</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708562",
            "intOrdre": 171796,
            "title": "Durée et dénonciation",
            "id": "KALISCTA000005708562",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813094",
                "num": "3",
                "intOrdre": 42949,
                "id": "KALIARTI000005813094",
                "content": "<p>La présente convention collective est conclue pour une durée indéterminée. Elle pourra être dénoncée soit par l'ensemble des organisations syndicales de salariés signataires ou adhérentes, soit par l'organisation patronale signataire. Cette dénonciation pourra être effectuée à toute époque avec un préavis de 1 mois notifié par lettre recommandée avec accusé de réception adressé à chacune des organisations signataires ou adhérentes.</p><p>Si la convention est dénoncée, elle continuera à produire effet jusqu'à l'entrée en vigueur de celle destinée à la remplacer ou pendant une durée maximale de 1 an à défaut de conclusion d'une nouvelle convention collective.</p><p>Chaque avenant à la présente convention collective pourra être dénoncé selon les modalités prévues par le présent article.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708563",
            "intOrdre": 214745,
            "title": "Délégués du personnel, comité d'entreprise",
            "id": "KALISCTA000005708563",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813095",
                "num": "4",
                "intOrdre": 42949,
                "id": "KALIARTI000005813095",
                "content": "<p>Pour la désignation des délégués du personnel et des membres du comité d'établissement ou d'entreprise, les parties s'accordent à recommander que soit constitué un collège électoral spécifique aux représentants de commerce chaque fois que dans l'entreprise ou l'établissement leur nombre sera égal ou supérieur à 20.</p><p>Dans l'hypothèse où ne serait pas constitué de collège spécifique aux représentants de commerce, ces derniers seront inclus dans le collège des ingénieurs, chefs de service, agents de maîtrise et assimilés dans tous les cas où deux collèges seront constitués conformément à la législation en vigueur, et dans le collège des agents de maîtrise et assimilés dans le cas où les ingénieurs et chefs de service seront constitués en collège spécial (1). Les parties signataires s'accordent, d'autre part, pour recommander qu'un siège de titulaire et, si possible, un siège de suppléant soient réservés aux représentants de commerce.</p><p>Toutes informations utiles en vue de leur permettre de participer aux opérations électorales seront portées à leur connaissance en temps utile par une communication individuelle, compte tenu du fait que leur travail s'accomplit à l'extérieur de l'entreprise.</p><p>Les parties signataires rappellent que, conformément à la loi et à une jurisprudence constante, les représentants du personnel ne sauraient subir aucune perte de salaire du fait de l'exercice de leurs mandats.</p><p>Les heures de délégation consacrées à l'exercice de ces mandats dans la limite des crédits horaires dont disposent les représentants du personnel doivent par conséquent être indemnisées comme temps de travail.</p><p>Elles précisent que ce principe doit être adapté à la spécificité de l'activité de VRP et qu'en particulier si des pertes de commission résultaient de l'exercice de fonctions représentatives, cette question devra être réglée au niveau des entreprises par voie d'accord entre les parties intéressées.</p><p>Les parties signataires conviennent également que les frais de déplacement exposés par les représentants du personnel VRP pour assister aux réunions organisées à l'initiative de leur employeur devront, sur justificatifs, faire l'objet d'un remboursement selon des modalités préalablement arrêtées avec l'employeur.</p><p><font color='black' size='0'><i>(1) Cette mesure constitue un classement d'ordre électoral qui ne préjuge pas la position juridique des différents membres de cette catégorie du personnel. </i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 4 du 12 janvier 1982, arrêté du 11 juillet 1983, JO du 27 juillet 1983, élargi par arrêté du 28 juin 1989, JO du 11 juillet 1989)",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  },
                  {
                    "textCid": "",
                    "textTitle": "Avenant 1977-05-16 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977",
                    "linkType": "MODIFICATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708564",
            "intOrdre": 257694,
            "title": "Rémunération",
            "id": "KALISCTA000005708564",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813097",
                "num": "5",
                "intOrdre": 85898,
                "id": "KALIARTI000005813098",
                "content": "<p></p><p>La fixation de la rémunération relève du libre accord des représentants de commerce et de leurs employeurs.</p><p>Néanmoins, lorsqu'un représentant de commerce est engagé à titre exclusif par un seul employeur, il aura droit, au titre de chaque trimestre d'emploi à plein temps (1), à une ressource minimale forfaitaire qui, déduction faite des frais professionnels, ne pourra être inférieure à 520 fois le taux horaire du salaire minimum de croissance, le taux applicable étant celui en vigueur à la fin du dernier mois échu pris en compte à chaque paiement. Cette ressource minimale trimestrielle sera réduite à due concurrence lorsque le contrat de travail aura débuté ou pris fin au cours d'un trimestre, ou en cas de suspension temporaire d'activité du représentant au cours de ce trimestre.</p><p>Le complément de salaire versé par l'employeur en vertu de l'alinéa précédent sera à valoir sur les rémunérations contractuelles échues au cours des 3 trimestres suivants et ne pourra être déduit qu'à concurrence de la seule partie de ces rémunérations qui excéderait la ressource minimale prévue à l'alinéa précédent.</p><p>Les conditions dans lesquelles une ressource minimale forfaitaire est applicable aux représentants de commerce réalisant des ventes au sens de la loi du 22 décembre 1972 sont déterminées par l'article 5-1 ci-après.</p><p></p><p></p><p><font color='black' size='0'><i>(1) L'expression \" à plein temps \" a pour objet non d'introduire une notion d'horaire de travail généralement inadaptée à la profession de représentant de commerce, mais d'exclure de la présente disposition les représentants de commerce qui, bien qu'engagés à titre exclusif, n'exercent qu'une activité réduite à temps partiel.</i></font></p><p><font color='#999999' size='1'></font></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "(Complété par avenant n° 3 du 12 janvier 1982)",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  },
                  {
                    "textCid": "",
                    "textTitle": "Avenant 1977-05-16 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977",
                    "linkType": "MODIFICATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708565",
            "intOrdre": 300643,
            "title": "Rémunération minimale forfaitaire",
            "id": "KALISCTA000005708565",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813099",
                "num": "5-1",
                "intOrdre": 42949,
                "id": "KALIARTI000005813099",
                "content": "<p>1° La fixation de la rémunération relève du libre accord des représentants de commerce et de leurs employeurs.</p><p>2° Néanmoins, lorsqu'un représentant de commerce réalisant des ventes, au sens de la loi du 22 décembre 1972, est engagé à titre exclusif par un seul employeur, il aura droit, au titre de chaque trimestre d'emploi à plein temps (1), à une ressource minimale forfaitaire.</p><p>3° Pour les 3 premiers mois d'emploi à plein temps, la ressource minimale forfaitaire ne pourra, déduction faite des frais professionnels, être inférieure à 390 fois le taux horaire du salaire minimum de croissance, le taux applicable étant celui en vigueur à la fin du dernier mois échu pris en compte à l'échéance.</p><p>En cas de rupture au cours de ce premier trimestre, cette ressource minimale forfaitaire sera due selon les modalités suivantes :</p><p>- 80 fois le taux horaire du salaire minimum de croissance aux représentants présents dans l'entreprise à l'issue du premier mois d'emploi à plein temps ;</p><p>- 220 fois le taux horaire du salaire minimum de croissance aux représentants présents dans l'entreprise à l'issue du deuxième mois d'emploi à plein temps;</p><p>- 390 fois le taux horaire du salaire minimum de croissance aux représentants présents dans l'entreprise à l'issue du troisième mois d'emploi à plein temps.</p><p>4° A partir du deuxième trimestre d'emploi à plein temps, la ressource minimale trimestrielle ne pourra être inférieure, déduction faite des frais professionnels, à 520 fois le taux horaire du salaire minimum de croissance, le taux applicable étant celui en vigueur à la fin du dernier mois échu pris en compte à chaque paiement.</p><p>5° La ressource minimale trimestrielle visée au 4° ci-dessus sera réduite à due concurrence lorsque le contrat de travail aura débuté ou pris fin au cours d'un trimestre, ou en cas de suspension temporaire d'activité d'un représentant au cours de ce trimestre, ou, enfin, lorsque tout ou partie de ce trimestre correspondra à une période normale d'inactivité du représentant, appréciée compte tenu de la variabilité des périodes de vente de l'entreprise.</p><p>6° Le complément de salaire versé par l'employeur à partir du deuxième trimestre sera à valoir sur les rémunérations contractuelles échues au cours des 3 trimestres suivants et ne pourra être déduit qu'à concurrence de la seule partie de ces rémunérations qui excéderait la ressource minimale.</p><p><font color='black' size='0'><i>(1) L'expression \" à plein temps \" a pour objet non d'introduire une notion d'horaire de travail généralement inadaptée à la profession de représentant de commerce, mais d'exclure de la présente disposition les représentants de commerce qui, bien qu'engagés à titre exclusif, n'exercent qu'une activité réduite à temps partie</i></font><font color='black' size='0'><i>l.</i></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "(Ajouté par avenant n°3 du 12 janvier 1982)",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Avenant n° 3 1982-01-12",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708566",
            "intOrdre": 343592,
            "title": "Paiement mensuel des commissions",
            "id": "KALISCTA000005708566",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813100",
                "num": "5-2",
                "intOrdre": 42949,
                "id": "KALIARTI000005813100",
                "content": "<p>Sans déroger à la règle posée par l'article L. 751-12 du code du travail obligeant les entreprises à régler, au moins tous les 3 mois, les commissions dues aux voyageurs et représentants de commerce, les entreprises devront accorder au représentant qui en fera la demande des acomptes mensuels exclusivement fonction des commissions effectivement dues au titre du trimestre en cours.</p><p>La présente disposition ne s'applique qu'en l'absence d'usage ou de clause ayant le même objet.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Ajouté par avenant n° 4 du 12 janvier 1982)",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Avenant n° 4 1982-01-12 étendu par arrêté du 11 juillet 1983 JONC 27 juillet 1983 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708567",
            "intOrdre": 386541,
            "title": "Clause de ducroire",
            "id": "KALISCTA000005708567",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813101",
                "num": "5-3",
                "intOrdre": 42949,
                "id": "KALIARTI000005813101",
                "content": "<p>Est nulle et de nul effet toute clause de ducroire incluse dans un contrat de travail ayant pour conséquence de rendre le salarié pécuniairement responsable du recouvrement des créances de son employeur à l'égard de tiers.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Ajouté par avenant n° 4 du 12 janvier 1982)",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Avenant n° 4 1982-01-12 étendu par arrêté du 11 juillet 1983 JONC 27 juillet 1983 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708568",
            "intOrdre": 429490,
            "title": "Echantillons et collections",
            "id": "KALISCTA000005708568",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813102",
                "num": "6",
                "intOrdre": 42949,
                "id": "KALIARTI000005813102",
                "content": "<p>Le représentant de commerce doit apporter ses meilleurs soins à la garde des échantillons et collections à lui confiés par son employeur et qu'il a l'obligation de présenter à l'employeur sur simple demande de celui-ci et de lui restituer lorsqu'ils sont périmés ou en fin de contrat.</p><p>Sauf pour les contrats en cours prévoyant que l'assurance des échantillons et collections restera à la charge du représentant, l'assurance contre les risques de vol, de détérioration ou de destruction des échantillons et collections incombera à l'employeur.</p><p>L'employeur ne peut imposer au représentant l'achat des échantillons et collections qui lui sont confiés.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708569",
            "intOrdre": 472439,
            "title": "Permis de conduire",
            "id": "KALISCTA000005708569",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813103",
                "num": "6-1",
                "intOrdre": 42949,
                "id": "KALIARTI000005813103",
                "content": "<p>La suppression du permis de conduire, en tant que telle, ne peut être considérée comme une faute justifiant la rupture du contrat de travail. Cette rupture éventuelle ne pourrait se fonder que sur la gêne apportée effectivement à l'entreprise par cette suspension ou la nature de l'infraction l'ayant entraînée.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Ajouté par avenant n° 4 du 12 janvier 1982)",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Avenant n° 4 1982-01-12 étendu par arrêté du 11 juillet 1983 JONC 27 juillet 1983 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708570",
            "intOrdre": 515388,
            "title": "Congés pour événements de famille",
            "id": "KALISCTA000005708570",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813104",
                "num": "7 (1)",
                "intOrdre": 42949,
                "id": "KALIARTI000005813104",
                "content": "<p>Le représentant de commerce aura droit à s'absenter sur justification pour participer à l'un des événements de famille suivants, dans les limites ci-après fixées :</p><p>- sans ancienneté :</p><p>- 4 jours pour le mariage du représentant ;</p><p>- 2 jours pour le décès d'un enfant ou du conjoint ;</p><p>- 1 jour pour le mariage d'un enfant ;</p><p>- 1 jour pour le décès du père ou de la mère.</p><p>- après 1 an d'ancienneté :</p><p>- 2 jours pour le mariage d'un enfant ;</p><p>- 2 jours pour le décès du père ou de la mère ;</p><p>- 2 jours pour le décès d'un beau-parent ;</p><p>- 3 jours pour le décès du conjoint ou d'un enfant.</p><p>Lorsque la rémunération convenue comportera une partie fixe, cette dernière ne subira pas de réduction du fait de ces jours de congé.</p><p><font color='black' size='0'><i>(1) Article étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 4 de l'accord annexé) (arrêté du 11 juillet 1983, art. 1er).</i></font></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 4 du 12 janvier 1982, arrêté du 11 juillet 1983, JO 27 juillet 1983, élargi par arrêté du 28 juin 1989, JO 11 juillet 1989)",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  },
                  {
                    "textCid": "",
                    "textTitle": "Avenant 1977-05-16 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977",
                    "linkType": "MODIFICATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708571",
            "intOrdre": 558337,
            "title": "Indemnisation maladie-accident",
            "id": "KALISCTA000005708571",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813105",
                "num": "8 (1)",
                "intOrdre": 42949,
                "id": "KALIARTI000005813105",
                "content": "<p></p><p>1. - Après 2 ans d'ancienneté dans l'entreprise, le représentant de commerce dont le contrat est suspendu du fait de maladie ou d'accident, dûment constaté par certificat médical et contre-visite éventuelle et donnant lieu à prise en charge par la sécurité sociale, bénéficie, lorsque la suspension du contrat se prolonge au-delà de 30 jours, d'une indemnité journalière complémentaire de celle servie par la sécurité sociale et prenant effet rétroactivement à partir du onzième jour de suspension.</p><p> 2. - Cette indemnité est égale, par jour civil d'absence indemnisable, à un pourcentage, déterminé au paragraphe 3 ci-après, de la rémunération moyenne mensuelle de l'intéressé au cours des 12 derniers mois d'activité (déduction faite des frais professionnels), dans la limite du plafond du régime de retraite des cadres institué par la convention collective nationale du 14 mars 1947.</p><p>Toutefois, seront déduites du montant de cette indemnité :</p><p>- les indemnités versées par le ou les régimes complémentaires de prévoyance auxquels adhérait l'employeur ;</p><p>- les sommes éventuellement perçues par le représentant de commerce sur des ordres passés depuis le premier jour d'absence indemnisé ; au contraire, les sommes perçues au titre d'ordres passés antérieurement à cette absence lui restent acquises.</p><p> 3. - Cette indemnité est servie au taux et pendant une durée maximale, appréciée en fonction de l'ancienneté acquise au premier jour d'absence, conformément au barème suivant :</p><p>- de 2 à 5 ans d'ancienneté :</p><p>- 1/60 de la rémunération (visée au § 2 du présent article) pendant 45 jours.</p><p>- de 5 à 10 ans d'ancienneté :</p><p>- 1/60 de la rémunération pendant 45 jours ;</p><p>- 1/120 de la rémunération pendant 15 jours.</p><p>- de 10 à 15 ans d'ancienneté :</p><p>- 1/60 de la rémunération pendant 60 jours ;</p><p>- 1/120 de la rémunération pendant 15 jours.</p><p>- de 15 à 20 ans d'ancienneté :</p><p>- 1/60 de la rémunération pendant 75 jours ;</p><p>- 1/120 de la rémunération pendant 15 jours.</p><p>- de 20 à 30 ans d'ancienneté :</p><p>- 1/60 de la rémunération pendant 90 jours ;</p><p>- 1/120 de la rémunération pendant 15 jours.</p><p>- plus de 30 ans d'ancienneté :</p><p>- 1/60 de la rémunération pendant 120 jours.</p><p> 4. - Cette indemnité sera réglée selon la périodicité retenue par les parties pour le règlement de la rémunération convenue. Pour le calcul des indemnités dues au titre d'une période de paie, il sera tenu compte des indemnités déjà perçues par l'intéressé durant les 12 mois précédents de telle sorte que si plusieurs absences pour maladie ou accident ont été indemnisées au cours des 12 mois, la durée totale d'indemnisation ne dépasse pas celle applicable en vertu de l'alinéa précédent.</p><p><font color='black' size='0'><i>(1) Article étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord annexé) (arrêté du 11 juillet 1983, art. 1er).</i></font></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 4 du 12 janvier 1982, arrêté du 11 juillet 1983, JO 27 juillet 1983, élargi par arrêté du 28 juin 1989, JO 11 juillet 1989)",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  },
                  {
                    "textCid": "",
                    "textTitle": "Avenant 1977-05-16 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977",
                    "linkType": "MODIFICATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708572",
            "intOrdre": 601286,
            "title": "Indemnisation maladie professionnelle. - Accident du travail",
            "id": "KALISCTA000005708572",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813106",
                "num": "9",
                "intOrdre": 42949,
                "id": "KALIARTI000005813106",
                "content": "<p>Lorsque après 2 ans d'ancienneté dans l'entreprise le contrat de travail d'un représentant de commerce est suspendu par suite d'une maladie professionnelle ou d'un accident du travail reconnus par la sécurité sociale, l'indemnité prévue par l'article 8 est égale, par jour civil d'absence indemnisable, à :</p><p>- 1/60 de la rémunération moyenne mensuelle définie au paragraphe 2 de l'article 8, à partir du premier jour d'indemnisation par la sécurité sociale et ce pendant les 28 premiers jours ;</p><p>- 1/90 de cette rémunération moyenne mensuelle à compter du 29e jour.</p><p>Cette indemnité sera servie pendant la durée d'indemnisation et selon les modalités prévues par l'article 8.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 4 du 12 janvier 1982, arrêté du 11 juillet 1983, JO 27 juillet 1983, élargi par arrêté du 28 juin 1989, JO 11 juillet 1989)",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708573",
            "intOrdre": 644235,
            "title": "Indemnisation maternité",
            "id": "KALISCTA000005708573",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813108",
                "num": "10",
                "intOrdre": 42949,
                "id": "KALIARTI000005813108",
                "content": "<p>Après 2 ans d'ancienneté dans l'entreprise, la femme dont le contrat de représentation est suspendu du fait du congé légal de maternité bénéficie, pour chaque journée indemnisée par la sécurité sociale à ce titre, d'une indemnité journalière de repos complémentaire de celle versée par la sécurité sociale.</p><p>Cette indemnité est égale, pour chaque journée civile d'absence indemnisable, à 1/60 de la rémunération mensuelle moyenne au cours des 12 derniers mois d'activité (déduction faite des frais professionnels) versée à l'intéressée par l'employeur et calculée sur la fraction de cette rémunération comprise entre le plafond de la sécurité sociale et le plafond du régime de retraites des cadres institué par la convention collective nationale du 14 mars 1947.</p><p>Toutefois seront déduites du montant de cette indemnité :</p><p>- les indemnités versées par le ou les régimes complémentaires de prévoyance auxquels adhérerait l'employeur ;</p><p>- les sommes éventuellement perçues par l'intéressée sur des ordres passés depuis le premier jour d'absence indemnisée ; au contraire les sommes perçues au titre d'ordres passés antérieurement à cette absence lui restent acquises.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708574",
            "intOrdre": 687184,
            "title": "Indemnisation",
            "id": "KALISCTA000005708574",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813109",
                "num": "10-1",
                "intOrdre": 42949,
                "id": "KALIARTI000005813109",
                "content": "<p>L'indemnisation instituée par les articles 8, 9 et 10 de la présente convention ne peut avoir pour effet de permettre au représentant de gagner plus que ce qu'il aurait gagné s'il avait continué à travailler pendant la période de suspension de son contrat.</p><p>Cette indemnité ne sera donc pas due pour la période ou fraction de période de suspension du contrat qui coïncidera avec une période normale d'inactivité du VRP appréciée compte tenu de la variabilité des périodes de vente de l'entreprise.</p><p>Cette indemnité restera néanmoins due sur la partie fixe de la rémunération lorsque celle-ci est habituellement versée par l'entreprise pendant lesdites périodes normales d'inactivité.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 4 du 12 janvier 1982, arrêté du 11 juillet 1983, JO 27 juillet 1983, élargi par arrêté du 28 juin 1989, JO 11 juillet 1989)",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Avenant 1978-09-25 en vigueur le 1er novembre 1975 étendu par arrêté du 17 janvier 1979 JONC 2 mars 1979 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708575",
            "intOrdre": 730133,
            "title": "Régime complémentaire de retraite et de prévoyance",
            "id": "KALISCTA000005708575",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813110",
                "num": "11",
                "intOrdre": 42949,
                "id": "KALIARTI000005813110",
                "content": "<p>Il est recommandé aux entreprises de s'efforcer de faire bénéficier leurs représentants de commerce des avantages facultatifs prévus en matière de régime complémentaire de retraite et de prévoyance par les articles 66 à 73 (titre X) du texte codifié de l'avenant n° 1 du 13 octobre 1952 à la convention collective nationale du 14 mars 1947 et par les articles 42 à 55 (titre V) de l'annexe II à l'accord du 26 novembre 1962.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 4 du 12 janvier 1982, arrêté du 11 juillet 1983, JO 27 juillet 1983, élargi par arrêté du 28 juin 1989, JO 11 juillet 1989)",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  },
                  {
                    "textCid": "",
                    "textTitle": "Avenant 1977-05-16 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977",
                    "linkType": "MODIFICATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708576",
            "intOrdre": 773082,
            "title": "Préavis",
            "id": "KALISCTA000005708576",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813111",
                "num": "12",
                "intOrdre": 42949,
                "id": "KALIARTI000005813111",
                "content": "<p>En cas de rupture du contrat à durée indéterminée à l'initiative de l'une ou l'autre des parties, la durée du préavis réciproque, sauf cas de force majeure ou de faute grave, sera, au minimum de :</p><p>-  1 mois durant la première année ;</p><p>-  2 mois durant la deuxième année ;</p><p>-  3 mois au-delà de la deuxième année.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708577",
            "intOrdre": 816031,
            "title": "Indemnité conventionnelle de rupture",
            "id": "KALISCTA000005708577",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813112",
                "num": "13",
                "intOrdre": 42949,
                "id": "KALIARTI000005813112",
                "content": "<p>Lorsque, après 2 ans d'ancienneté dans l'entreprise, le représentant de commerce se trouve dans l'un des cas de cessation du contrat prévus à l'article L. 751-9, alinéas 1er et 2, du code du travail (1) alors qu'il est âgé de moins de 65 ans et qu'il ne rentre pas dans le champ d'application de l'article 15 du présent accord, l'indemnité à laquelle l'intéressé peut prétendre en vertu des dispositions du dernier alinéa de l'article L. 751-9 précité est fixée comme suit, dans la limite d'un maximum de 6 mois et demi (2):</p><p>- pour les années comprises entre 0 et 3 ans d'ancienneté :</p><p>0,15 mois par année entière ;</p><p>- pour les années comprises entre 3 et 10 ans d'ancienneté :</p><p>0,20 mois par année entière ;</p><p>- pour les années comprises entre 10 et 15 ans d'ancienneté :</p><p>0,25 mois par année entière ;</p><p>- pour les années au-delà de 15 ans d'ancienneté : 0,30 mois par année entière.</p><p>Cette indemnité conventionnelle de rupture, qui n'est cumulable ni avec l'indemnité légale de licenciement ni avec l'indemnité de clientèle, sera calculée sur la rémunération moyenne mensuelle des douze derniers mois, déduction faite des frais professionnels.</p><p>Toutefois, cette indemnité sera calculée sur la seule partie fixe convenue de cette rémunération lorsque l'intéressé bénéficiera également de l'indemnité spéciale de rupture prévue à l'article 14 ci-dessous.</p><p><font color='#999999' size='0'><i>(1) Art. L. 751-9, alinéa 1 : \" En cas de résiliation d'un contrat à durée indéterminée par le fait de l'employeur et lorsque cette résiliation n'est pas provoquée par une faute grave de l'employé, ainsi que dans le cas de cessation du contrat par suite d'accident ou de maladie entraînant une incapacité permanente totale de travail de l'employé. \" </i></font></p><p><font color='#999999' size='0'><i>Art. L. 751-9, alinéa 2 : \" Le cas où, sans faute grave de l'employé et du fait de l'employeur, le contrat (à durée déterminée) serait rompu avant son échéance ou le contrat venu à expiration ne serait pas renouvelé. \"</i></font></p><p><font color='#999999' size='1'><i><font size='0'>(2) Termes étendus sous réserve de l'application de la loi n° 78-49 du 9 janvier 1978 (art. 5 de l'accord annexé) (arrêté du 11 juillet 1983</font>).</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 4 du 12 janvier 1982, arrêté du 11 juillet 1983, JO 27 juillet 1983, élargi par arrêté du 28 juin 1989, JO 11 juillet 1989)",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708578",
            "intOrdre": 858980,
            "title": "Indemnité spéciale de rupture",
            "id": "KALISCTA000005708578",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813113",
                "num": "14",
                "intOrdre": 42949,
                "id": "KALIARTI000005813113",
                "content": "<p>Lorsque le représentant de commerce se trouve dans l'un des cas de cessation du contrat prévus à l'article L. 751-9, alinéas 1er et 2, du code du travail (1) alors qu'il est âgé de moins de 65 ans et qu'il ne rentre pas dans le champ d'application de l'article 16 du présent accord, et sauf opposition de l'employeur exprimée par écrit et au plus tard dans les 15 jours de la notification de la rupture (2) ou de la date d'expiration du contrat à durée déterminée non renouvelable, ce représentant, à la condition d'avoir renoncé au plus tard dans les 30 jours suivant l'expiration du contrat de travail à l'indemnité de clientèle à laquelle il pourrait avoir droit en vertu de l'article L. 751-9 précité, bénéficiera d'une indemnité spéciale de rupture fixée comme suit, dans la limite d'un maximum de 10 mois ;</p><p>Pour les années comprises entre 0 et 3 ans d'ancienneté :</p><p>0,70 mois par année entière ;</p><p>Pour les années comprises entre 3 et 6 ans d'ancienneté :</p><p>1 mois par année entière ;</p><p>Pour les années comprises entre 6 et 9 ans d'ancienneté :</p><p>0,70 mois par année entière ;</p><p>Pour les années comprises entre 9 et 12 ans d'ancienneté :</p><p>0,30 mois par année entière ;</p><p>Pour les années comprises entre 12 et 15 ans d'ancienneté :</p><p>0,20 mois par année entière ;</p><p>Pour les années d'ancienneté au-delà de 15 ans : 0,10 mois par année entière.</p><p>Cette indemnité spéciale de rupture, qui n'est cumulable ni avec l'indemnité légale de licenciement, ni avec l'indemnité de clientèle, est calculée sur la rémunération moyenne mensuelle des 12 derniers mois, déduction faite des frais professionnels, et à l'exclusion de la partie fixe convenue de cette rémunération.</p><p>L'ancienneté à retenir pour la détermination de l'indemnité prévue au présent article sera l'ancienneté dans la fonction.</p><p><font color='#999999' size='0'><i>(1) Art. L. 751-9, alinéa 1 : \" En cas de résiliation d'un contrat à durée indéterminée par le fait de l'employeur et lorsque cette résiliation n'est pas provoquée par une faute grave de l'employé, ainsi que dans le cas de cessation du contrat par suite d'accident ou de maladie entraînant une incapacité permanente totale de travail de l'employé \". </i></font></p><p><font color='#999999' size='0'><i>Art. L. 751-9, alinéa 2 : \" Le cas où, sans faute grave de l'employé et du fait de l'employeur, le contrat (à durée déterminée) serait rompu avant son échéance ou le contrat venu à expiration ne serait pas renouvelé \".</i></font></p><p><font color='#999999' size='0'><i>(2) On entend par \" notification de la rupture \", selon le cas, soit la lettre de licenciement, soit celle de constatation de la rupture, soit celle de rupture anticipée du contrat à durée déterminée, soit celle de non-renouvellement du contrat à durée déterminée renouvelable.</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708579",
            "intOrdre": 901929,
            "title": "Indemnité conventionnelle de départ en retraite",
            "id": "KALISCTA000005708579",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813114",
                "num": "15",
                "intOrdre": 42949,
                "id": "KALIARTI000005813114",
                "content": "<p>Lorsque le représentant de commerce âgé d'au moins 65 ans se trouve dans l'un des cas de cessation du contrat prévus à l'article L. 751-9, alinéas 1er et 2, du code du travail (1), l'indemnité à laquelle l'intéressé peut prétendre en vertu des dispositions du dernier alinéa de l'article L. 751-9 précité est fixée comme suit, en fonction de son ancienneté dans l'entreprise :</p><p>- 0,20 mois par année entière jusqu'à 5 ans d'ancienneté ;</p><p>- 1 mois après 5 ans d'ancienneté ;</p><p>- 2 mois après 10 ans d'ancienneté ;</p><p>- 2,5 mois après 15 ans d'ancienneté ;</p><p>- 3 mois après 20 ans d'ancienneté ;</p><p>- 3,5 mois après 25 ans d'ancienneté ;</p><p>- 4 mois après 30 ans d'ancienneté.</p><p>Il ne sera pas tenu compte de la présence postérieure au 65e anniversaire.</p><p>La même indemnité est allouée au représentant de commerce qui, âgé d'au moins 65 ans, part en retraite à son initiative ou qui âgé d'au moins 60 ans, est déclaré inapte au travail par la sécurité sociale en vertu de l'article L. 332, alinéa 1, du code de la sécurité sociale ou se trouve dans l'un des cas prévus à l'article L. 332 précité, alinéas 2 et suivants.</p><p>L'indemnité conventionnelle de départ en retraite, qui n'est cumulable ni avec l'indemnité légale de licenciement, ni avec l'indemnité de clientèle, sera calculée sur la rémunération moyenne mensuelle des 12 derniers mois, déduction faite des frais professionnels.</p><p>Toutefois, l'indemnité prévue au présent article sera calculée sur la seule partie fixe convenue de cette rémunération lorsque l'intéressé bénéficiera également de l'indemnité spéciale de mise à la retraite prévue à l'article 16 ci-après.</p><p><font color='black' size='0'><i>(1) Art. L. 751-9, alinéa 1 : \" En cas de résiliation d'un contrat à durée indéterminée par le fait de l'employeur et lorsque cette résiliation n'est pas provoquée par une faute grave de l'employé, ainsi que dans le cas de cessation du contrat par suite d'accident ou de maladie entraînant une incapacité permanente totale de travail de l'employé. \"</i></font></p><p><font color='black' size='0'><i>Art. L. 751-9, alinéa 2 : \" Le cas où, sans faute grave de l'employé et du fait de l'employeur, le contrat (à durée déterminée) serait rompu avant son échéance ou le contrat venu à expiration ne serait pas renouvelé. \"</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 4 du 12 janvier 1982, arrêté du 11 juillet 1983, JO 27 juillet 1983, élargi par arrêté du 28 juin 1989, JO 11 juillet 1989)",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  },
                  {
                    "textCid": "",
                    "textTitle": "Avenant 1977-05-16 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977",
                    "linkType": "MODIFICATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708580",
            "intOrdre": 944878,
            "title": "Indemnité spéciale de mise à la retraite",
            "id": "KALISCTA000005708580",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813115",
                "num": "16",
                "intOrdre": 42949,
                "id": "KALIARTI000005813115",
                "content": "<p>Lorsque le représentant de commerce se trouve dans l'un des cas de cessation du contrat prévus à l'article L. 751-9, alinéas 1 et 2, du code du travail (1) et qu'il est âgé d'au moins 60 ans s'il est atteint d'une incapacité permanente totale de travail ou d'au moins 65 ans dans les autres cas prévus par les dispositions précitées de l'article L. 751-9, et, sauf opposition de l'employeur exprimée par écrit et, au plus tard, dans les 15 jours suivant la notification de la rupture (2) ou la date d'expiration du contrat à durée déterminée non renouvelable, le représentant de commerce qui, au plus tard dans les 30 jours suivant l'expiration du contrat de travail, a renoncé à l'indemnité de clientèle à laquelle il pourrait avoir droit, bénéficie d'une indemnité spéciale de mise à la retraite égale à la moitié de l'indemnité spéciale de rupture prévue à l'article 14.</p><p>Pour la détermination de l'ancienneté ouvrant droit au bénéfice de l'indemnité prévue au présent article, il ne sera tenu compte que de l'ancienneté dans la fonction.</p><p>Il ne sera toutefois pas tenu compte de la présence postérieure au 65e anniversaire.</p><p>L'indemnité spéciale de mise à la retraite ne se cumule ni avec l'indemnité légale de licenciement, ni avec l'indemnité de clientèle.</p><p>L'indemnité spéciale prévue par le présent article n'entraînera pas application de l'article 39 du texte codifié de l'avenant n° 1 du 13 octobre 1952 à la convention collective nationale du 14 mars 1947, ni de l'article 22 de l'accord collectif du 26 novembre 1962.</p><p><font color='#999999' size='0'><i>(1) Art. L. 751-9, alinéa 1 : \" En cas de résiliation d'un contrat à durée indéterminée par le fait de l'employeur et lorsque cette résiliation n'est pas provoquée par une faute grave de l'employé, ainsi que dans le cas de cessation du contrat par suite d'accident ou de maladie entraînant une incapacité permanente totale de travail de l'employé. \"</i></font></p><p><font color='#999999' size='0'><i>Art. L. 751-9, alinéa 2 : \" Le cas où, sans faute grave de l'employé, et du fait de l'employeur, le contrat (à durée déterminée) serait rompu avant son échéance ou le contrat venu à expiration ne serait pas renouvelé. \"</i></font></p><p><font color='#999999' size='0'><i>(2) On entend par \" notification de la rupture \", selon les cas, soit la lettre de licenciement, soit celle de constatation de la rupture, soit celle de rupture anticipée du contrat à durée déterminée, soit celle de non-renouvellement du contrat à durée déterminée renouvelable.</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708581",
            "intOrdre": 987827,
            "title": "Clause d'interdiction de concurrence",
            "id": "KALISCTA000005708581",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813116",
                "num": "17",
                "intOrdre": 42949,
                "id": "KALIARTI000005813116",
                "content": "<p>L'interdiction contractuelle de concurrence après la rupture du contrat de travail n'est valable que pendant une durée maximale de 2 années à compter de cette rupture et qu'en ce qui concerne les secteurs et catégories de clients que le représentant de commerce était chargé de visiter au moment de la notification de la rupture du contrat (1) ou de la date d'expiration du contrat à durée déterminée non renouvelable.</p><p>Toutefois, dans le cas d'un changement de secteur ou de clientèle datant de moins de 6 mois, l'employeur pourra opter pour l'application de l'interdiction dans les secteurs et catégories de clients concédés au représentant avant ce changement sous condition de le signifier au représentant par lettre recommandée avec accusé de réception dans les 15 jours suivant la notification de rupture (1) ou la date d'expiration précitée.</p><p>Pendant l'exécution de l'interdiction, l'employeur versera au représentant une contrepartie pécuniaire mensuelle spéciale dont le montant sera égal à 2/3 de mois si la durée en est supérieure à 1 an et à 1/3 de mois si la durée en est inférieure ou égale à 1 an ; ce montant sera réduit de moitié en cas de rupture de contrat de représentation consécutive à une démission.</p><p>Cette contrepartie pécuniaire mensuelle spéciale sera calculée sur la rémunération moyenne mensuelle des 12 derniers mois, ou de la durée de l'emploi si celle-ci a été inférieure à 12 mois, après déduction des frais professionnels, sans que cette moyenne puisse être inférieure à 173,33 fois le taux horaire du salaire minimal de croissance au cas où le représentant, engagé à titre exclusif et à plein temps (2), aurait été licencié au cours de la première année d'activité.</p><p>La contrepartie pécuniaire mensuelle spéciale cesse d'être due en cas de violation par le représentant de la clause de non-concurrence, sans préjudice des dommages et intérêts pouvant lui être réclamés.</p><p>Lorsque l'interdiction de concurrence est assortie d'une clause pénale, le montant de la pénalité ne pourra être supérieur à celui des rémunérations versées par l'employeur durant les 24 derniers mois ou pendant la durée de l'emploi si celle-ci a été inférieure.</p><p>L'interdiction de concurrence ne pourra avoir d'effet si le représentant est licencié durant ses 3 premiers mois d'emploi ou s'il démissionne pendant ses 45 premiers jours d'emploi.</p><p>Sous condition de prévenir, par lettre recommandée avec accusé de réception, dans les 15 jours suivant la notification, par l'une ou l'autre des parties, de la rupture (1) ou de la date d'expiration du contrat à durée déterminée non renouvelable, l'employeur pourra dispenser l'intéressé de l'exécution de la clause de non-concurrence ou en réduire la durée.</p><p>En cas de rupture du contrat de travail consécutive à un règlement judiciaire ou à une liquidation de biens ou due à la cessation des activités de l'entreprise, la clause de non-concurrence sera non avenue faute par l'employeur ou son représentant judiciaire d'en avoir maintenu expressément l'application, par lettre recommandée avec accusé de réception, signifiée au représentant dans les 15 jours de la demande écrite de ce dernier adressée par lettre recommandée avec accusé de réception (1).</p><p><font color='black' size='0'><i>(1) On entend par \" notification de la rupture \", selon les cas, soit la lettre de démission, soit celle de licenciement, soit celle de constatation de la rupture, soit celle de rupture anticipée du contrat à durée déterminée, soit celle de non-renouvellement du contrat à durée déterminée renouvelable.</i></font></p><p><font color='black' size='0'><i>(2) L'expression \" à plein temps \" a pour objet non d'introduire une notion d'horaire de travail généralement inadaptée à la profession de représentant de commerce, mais d'exclure de la présente disposition les représentants de commerce qui, bien qu'engagés à titre exclusif, n'exercent qu'une activité réduite à temps partiel.</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 4 du 12 janvier 1982, arrêté du 11 juillet 1983, JO 27 juillet 1983, élargi par arrêté du 28 juin 1989, JO 11 juillet 1989)",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  },
                  {
                    "textCid": "",
                    "textTitle": "Avenant 1977-05-16 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977",
                    "linkType": "MODIFICATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708582",
            "intOrdre": 1030776,
            "title": "Définition de l'ancienneté",
            "id": "KALISCTA000005708582",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813117",
                "num": "18",
                "intOrdre": 42949,
                "id": "KALIARTI000005813117",
                "content": "<p>Pour l'application des dispositions de la présente convention collective, l'ancienneté dans l'entreprise s'entend du temps écoulé depuis la date d'engagement du salarié, sans que soient exclues les périodes pour lesquelles le contrat a été suspendu.</p><p>Toutefois, pour déterminer l'ancienneté dans la fonction, on tiendra compte seulement de l'ancienneté acquise dans l'entreprise dans la fonction de représentant de commerce.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005708583",
            "intOrdre": 1073725,
            "title": "Commission d'interprétation",
            "id": "KALISCTA000005708583",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813119",
                "num": "18-1",
                "intOrdre": 42949,
                "id": "KALIARTI000005813119",
                "content": "<p>Il est créé une commission paritaire nationale d'interprétation composée de représentants des parties signataires de la présente convention.</p><p>Cette commission a pour mission, à la demande motivée de l'une des parties signataires, de rechercher une solution aux difficultés d'interprétation des dispositions de la présente convention et de ses avenants.</p><p>La commission est composée d'un représentant titulaire et d'un représentant suppléant de chacune des organisations de VRP signataires et d'un nombre égal de représentants titulaires et suppléants du CNPF. Les suppléants participent aux réunions en cas d'empêchement des titulaires.</p><p>Le secrétariat de la commission est assuré par le CNPF.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Ajouté par avenant n° 4 du 12 janvier 1982, arrêté du 11 juillet 1983, JO du 27 juillet 1983, élargi par arrêté du 28 juin 1989 JO du 11 juillet 1989)",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Avenant n° 4 1982-01-12 en vigueur le 1er novembre 1975 étendu par arrêté du 11 juillet 1983 JONC 27 juillet 1983 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813120",
                "num": "19",
                "intOrdre": 1073763298,
                "id": "KALIARTI000005813120",
                "content": "<p>La présente convention collective, établie conformément à l'article L. 132-1 du code du travail, entrera en vigueur le 1er novembre 1975.</p><p>La présente convention collective s'applique aux contrats de travail conclus entre les employeurs et les représentants de commerce visés et s'impose aux rapports nés de ces contrats, sauf dispositions conventionnelles plus favorables expressément applicables aux représentants de commerce.</p><p>Toutefois en ce qui concerne toute clause de non-concurrence en cours d'exécution, l'employeur pourra dispenser son ancien représentant de l'exécution de cette clause ou en réduire la durée sous condition de prévenir l'intéressé dans les 2 mois de la date d'entrée en vigueur de la présente convention collective.</p><p>Celle-ci a été faite en un nombre suffisant d'exemplaires pour remise à chacune des parties signataires et dépôt au secrétariat du conseil de prud'hommes de Paris (section Commerce) dans les conditions prévues à l'article L. 132-8 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005813121",
                "num": "20",
                "intOrdre": 1610623472,
                "id": "KALIARTI000005813121",
                "content": "<p>La présente convention sera déposée en quadruple exemplaire au conseil de prud'hommes de Paris (section du Commerce).</p>",
                "etat": "VIGUEUR_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "",
                    "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                    "linkType": "CREATION",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "",
                    "natureText": "",
                    "datePubliTexte": null,
                    "dateSignaTexte": null,
                    "dateDebutCible": null
                  }
                ]
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000005664892",
            "title": "Accord national interprofessionnel du 3 octobre 1975 - Annexe I",
            "id": "KALITEXT000005664892",
            "etat": "VIGUEUR_ETEN",
            "modifDate": "1975-11-01"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005708584",
                "intOrdre": 42949,
                "title": "Liste des organisations patronales qui sont exclues du champ d’application de la convention collective nationale Accord national interprofessionnel du 3 octobre 1975",
                "id": "KALISCTA000005708584",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005813122",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005813122",
                    "content": "<p>I. - Industries</p><p>Union nationale des industries de carrières et matériaux de construction.</p><p>Fédération française des syndicats patronaux de l'imprimerie et des industries graphiques.</p><p>Fédération nationale de la maroquinerie, articles de voyage, chasse, sellerie, gainerie, bracelets de cuir, ceintures, équipement militaire, groupe des fabricants de fermoirs.</p><p>Fédération française de l'industrie des produits de parfumerie, de beauté et de toilette.</p><p>Fédération nationale des industries de corps gras.</p><p>Fédération nationale des industries des peintures, vernis, encres d'imprimerie et couleurs fines.</p><p>Confédération nationale des industries du bois.</p><p>Fédération nationale de la brosserie et des industries qui s'y rattachent.</p><p>Fédération nationale des syndicats d'exploitants forestiers, scieurs et industriels du bois.</p><p>Syndicat de la rizerie française.</p><p>II. - Commerces</p><p>A. - Commerces multiples</p><p>Fédération nationale des entreprises à commerces multiples.</p><p>B. - Commerces de gros</p><p>Syndicat national des grossistes en confiserie, biscuiterie-chocolaterie et alimentation fine.</p><p>Fédération nationale de l'industrie et des commerces en gros des viandes.</p><p>Confédération nationale des produits du sol, engrais et produits connexes (1).</p><p>Fédération nationale des boissons (FNB).</p><p>Fédération nationale des distributeurs de produits alimentaires et de grande consommation \" Fédipac \".</p><p>Fédération nationale des commerçants en bestiaux de France.</p><p>Syndicat national des négociants-réparateurs de matériel de travaux publics et de bâtiment.</p><p>Fédération nationale des unions et syndicats régionaux de commerçants en quincaillerie, fers, métaux.</p><p>Syndicat général des commerces et industries du caoutchouc et des plastiques.</p><p>C. - Auxiliaires du commerce et services</p><p>Fédération nationale des agents immobiliers, mandataires en vente de fonds de commerce, administrateurs de biens, syndics de copropriété et experts.</p><p><em><font color='#999999' size='1'>(1) Fédération nationale du commerce des engrais et produits connexes, Fédération nationale du commerce des grains, Fédération nationale des graines fourragères de semence, Syndicat national du commerce des graines oléagineuses, Fédération nationale du légume sec, Fédération nationale du négoce et de l'industrie des pailles et fourrages, Fédération nationale des syndicats de négociants en pommes de terre et légumes en gros.</font></em></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Annexe I",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000005664894",
            "title": "Accord national interprofessionnel du 3 octobre 1975 - Annexe II",
            "id": "KALITEXT000005664894",
            "etat": "VIGUEUR_ETEN",
            "modifDate": "1977-05-16"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005708585",
                "intOrdre": 42949,
                "title": "Secteur d'activité représentés  au sein du CNPF exclus du champ d'application (1)",
                "id": "KALISCTA000005708585",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005813123",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005813123",
                    "content": "<table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td vAlign='top'><p>ORGANISATION PATRONALE </p></td><td vAlign='top'><p>NUMEROS NAP PA 600</p></td><td vAlign='top'><p>NUMEROS NAE 1959</p></td></tr><tr><td vAlign='top'><p>1. Carrières et matériaux de construction</p></td><td vAlign='top'><p align='center'>1402 </p><p align='center'>1501</p><p align='center'>1502</p><p align='center'>1503</p><p align='center'>1504</p><p align='center'>1505</p><p align='center'>1506</p><p align='center'>1507</p><p align='center'>1508</p><p align='center'>1509</p><p align='center'>8705</p></td><td vAlign='top'><p>1431, 1470 à 1474, 1480 à 1482</p><p>1430, 1432</p><p>32121, 32123</p><p>1410, 1420, 1421, 1422, 1423, 1424, 1425, 1426, 3211, 3212, 3213, 3220</p><p>1460, 1461, 1462, 1463, 1464, 1465</p><p>1440, 3240, 3261</p><p>1450, 3250, 3251, 3252, 3253</p><p>3262, 3310, 3311</p><p>3263, 3273</p><p>1562, 3260, 3263, 3264, 3270, 3272, 3273</p><p>3230</p></td></tr><tr><td vAlign='top'><p>2. Imprimerie</p></td><td vAlign='top'><p align='center'>5110</p><p align='center'>5111</p></td><td vAlign='top'><p>5510, 5511, 5513</p><p>5520, 5521, 5522, 5523, 5524, 5526</p></td></tr><tr><td vAlign='top'><p>4. Maroquinerie</p></td><td vAlign='top'><p align='center'>4521</p><p align='center'>4523</p></td><td vAlign='top'><p>5140, 5141, 5142, 5143, 5145, 5146, 5147</p><p>5150, 5160, 5161, 5170, 5171, 5172, 5240</p></td></tr><tr><td vAlign='top'><p>5. Bois</p></td><td vAlign='top'><p align='center'>48</p><p align='center'>49</p></td><td vAlign='top'><p>53</p></td></tr><tr><td vAlign='top'><p>6. Brosserie</p></td><td vAlign='top'><p align='center'>5408</p></td><td vAlign='top'><p>5910 à 5920, 6020, 6021, 6022, 6030, 6060, 6061, 6062</p></td></tr><tr><td vAlign='top'><p>7. Bois industriel</p></td><td vAlign='top'><p align='center'>48</p></td><td vAlign='top'><p>53</p></td></tr><tr><td vAlign='top'><p>9. Rizerie</p></td><td vAlign='top'><p align='center'>3905</p></td><td vAlign='top'></td></tr><tr><td vAlign='top'><p>10. Entreprises à commerces multiples (grands magasins et magasins populaires)</p></td><td vAlign='top'><p align='center'>6008</p><p align='center'>6011</p><p align='center'>6101</p><p align='center'>6102</p><p align='center'>6103</p><p align='center'>6301</p><p align='center'>6302</p><p align='center'>6303</p></td><td vAlign='top'><p>7130</p><p>7130</p><p>7120</p><p>7120, 7140</p><p>7110, 7140</p><p>7110, 7120, 7140</p><p>7110, 7120, 7140</p><p>7140</p></td></tr><tr><td vAlign='top'><p>11. Confiserie, biscuiterie, chocolaterie en gros</p></td><td vAlign='top'><p align='center'>5711</p></td><td vAlign='top'><p>7090</p></td></tr><tr><td vAlign='top'><p>12. Industrie et commerce en gros des viande</p></td><td vAlign='top'><p align='center'>5704</p><p align='center'>3501</p></td><td vAlign='top'><p>7040, 4142, 4344</p></td></tr><tr><td vAlign='top'><p>13. Produits du sol</p></td><td vAlign='top'><p align='center'>5701</p><p align='center'>5703</p><p align='center'>5711</p></td><td vAlign='top'><p>7021, 7022, 7023 (2), 73622</p><p>6923</p><p>6922</p></td></tr><tr><td vAlign='top'><p>14. Autres boissons</p></td><td vAlign='top'><p align='center'>5709</p></td><td vAlign='top'><p>6992</p></td></tr><tr><td vAlign='top'><p>15. Grossistes en alimentation</p></td><td vAlign='top'><p align='center'>5710</p><p align='center'>5711</p></td><td vAlign='top'><p>7070, 7072</p><p>7071, 7080, 7081, 7082</p></td></tr><tr><td vAlign='top'><p>16. Commerce des bestiaux</p></td><td vAlign='top'><p align='center'>5702</p></td><td vAlign='top'><p>7010 à 7014</p></td></tr><tr><td vAlign='top'><p>19. Négociants - réparateurs matériel BTP</p></td><td vAlign='top'><p align='center'>5912</p><p align='center'>8002</p></td><td vAlign='top'><p>8042</p></td></tr><tr><td vAlign='top'><p>20. Quincaillerie</p></td><td vAlign='top'><p align='center'>6422</p><p align='center'>5803 (p) (3)</p></td><td vAlign='top'><p>7410, 7411, 7412, 7331 (p) (3) </p></td></tr><tr><td vAlign='top'><p>21. Commerces et industries du caoutchouc et des plastiques</p></td><td vAlign='top'><p align='center'>5806</p><p align='center'>5909</p><p align='center'>5910</p></td><td vAlign='top'><p>7363</p><p>7363</p><p>7363</p></td></tr><tr><td vAlign='top'><p>22. Agents immobiliers, administrateurs de biens</p></td><td vAlign='top'><p align='center'>7904</p><p align='center'>7905</p><p align='center'>7906</p></td><td vAlign='top'><p>8220, 8240</p><p>8240</p><p>8220</p></td></tr><tr><td colSpan='3' vAlign='top'><p>(1) Les secteurs d'activité suivants : 3. Habillement, 8. Ameublement, 17. Grossistes en chauffage et appareils sanitaires, 18. Succursalistes de la chaussure sont supprimés de la présente liste par avenant du 15 novembre 1978.</p><p>(2) A l'exception des plantes médicinales, fleurs naturelles et plantes à infusion, hors CNPF.</p><p>(3) Commerce de détail de la quincaillerie compris dans les rubriques : 5803 NAP et 7331 NAE</p></td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Annexe II",
                    "historique": "(Modifié par avenant du 16 mai 1977, arrêté du 20 juin 1977, JO 26 juillet 1977)",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Accord national 1975-10-03 en vigueur le 1er novembre 1975 étendu par arrêté du 20 juin 1977 JONC 26 juillet 1977 et élargi par arrêté du 28 juin 1989 JORF 11 juillet 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}