{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la pâtisserie du 30 juin 1983.  Etendue par arrêté du 29 décembre 1983 JONC 13 janvier 1984.",
    "id": "KALICONT000005635611",
    "num": "1267",
    "categorisation": [
      "Pâtisserie"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la pâtisserie du 30 juin 1983.  Etendue par arrêté du 29 décembre 1983 JONC 13 janvier 1984.",
        "id": "KALITEXT000005675709",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 21474,
            "title": "Préambule",
            "id": "KALISCTA000005720173",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005841301",
                "cid": "KALIARTI000005841300",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention s'impose à l'ensemble des entreprises relevant de la convention collective de la pâtisserie qui ne peuvent y déroger que de manière plus favorable.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Dispositions générales",
            "id": "KALISCTA000005720172",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005750723",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005841304",
                    "cid": "KALIARTI000005841302",
                    "num": "1",
                    "intOrdre": 85898,
                    "content": "<p></p>   La présente convention règle, sur le territoire métropolitain et dans les départements d'outre-mer, les rapports entre les employeurs et les salariés des entreprises de pâtisserie, confiserie, glacerie, chocolaterie, salon de thé, traiteur ainsi que les entreprises artisanales de fabrication de glaces, sorbets et crèmes glacées qui ressortissent aux codes NAF 15.8 D et 15.5 F de la nomenclature des activités française.<p></p><p></p>   Est réputé pâtissier, confiseur, glacier, chocolatier, salon de thé, traiteur celui qui pratique toutes opérations en vue d'élaborer, de fabriquer, de livrer, de servir à la consommation, principalement au détail, les différents articles résultant de la transformation dans son laboratoire des matières premières usuelles et produits annexes ainsi que de confectionner les plats cuisinés pour la vente directe ou pour répondre à une commande ou à une livraison.<p></p><p></p>   Il peut vendre également tous les produits et articles achetés en l'état ou ayant subi ou non quelque transformation que ce soit. Les clauses de la présente convention concernent tous les salariés des établissements entrant dans le champ d'application défini ci-dessus, à l'exclusion des gérants, pris au sens du droit des sociétés commerciales.<p></p><p></p>   Concernant l'activité artisan glacier, sont couvertes par la présente convention les entreprises immatriculées au répertoire des métiers qui réalisent toutes les opérations en vue d'élaborer, de fabriquer, de livrer, de servir à la consommation les différents articles résultant de leur fabrication.<p></p><p></p>   Les établissements à activités multiples relèveront de la convention collective de leur activité principale. Des annexes ou avenants pourront être établis pour certaines catégories ou dans certaines régions.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 41 du 11 février 2000 BO conventions collectives 2000-10 étendu par arrêté du 11 octobre 2000 JORF 17 octobre 2000 rectificatif BO CC 2000-23."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Règlement des risques de chevauchement",
                "id": "KALISCTA000005750724",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005841306",
                    "cid": "KALIARTI000005841306",
                    "num": "1 bis",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les organisations professionnelles signataires du présent accord reconnaissent que l'activité de traiteurs-organisateurs de réception peut être une activité accessoire à l'activité de pâtissier.<p></p><p></p>   Dès lors, pour déterminer la convention collective applicable, les parties au présent accord conviennent de se référer à l'activité principale - ou au métier d'origine - de l'entreprise.<p></p><p></p>   Il est convenu que, dans les entreprises comprenant plusieurs établissements distincts quelle que soit l'importance respective desdits établissements, l'activité principale ou le métier d'origine de l'entreprise déterminera la convention collective applicable.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 41 du 11 février 2000 BO conventions collectives 2000-10 étendu par arrêté du 11 octobre 2000 JORF 17 octobre 2000."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Durée de la convention",
                "id": "KALISCTA000005750725",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005841307",
                    "cid": "KALIARTI000005841307",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée d'un an à compter de sa signature.<p></p><p></p>   Elle se poursuivra d'année en année par tacite reconduction.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Révision",
                "id": "KALISCTA000005750726",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005841308",
                    "cid": "KALIARTI000005841308",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque partie signataire peut demander que soit révisée la présente convention.<p></p><p></p>   Toute demande de révision devra être portée, par lettre recommandée avec accusé de réception, à la connaissance des autres parties contractantes.<p></p><p></p>   Elle devra mentionner les points dont la révision est demandée et les propositions formulées en remplacement.<p></p><p></p>   Une commission paritaire devra se réunir dans un délai qui ne pourra être supérieur à trois mois à compter de la date de réception de la demande de modification pour examiner et, éventuellement, conclure un accord sur les propositions déposées.<p></p><p></p>   Si les modifications proposées ne font pas l'objet d'un nouvel accord modificatif, la convention collective reste en l'état.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Dénonciation",
                "id": "KALISCTA000005750727",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005841309",
                    "cid": "KALIARTI000005841309",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention pourra être dénoncée, en tout ou en partie, par l'une des organisations signataires qui devra informer toutes les autres organisations signataires par lettre recommandée avec accusé de réception, au plus tard trois mois avant chaque échéance annuelle de renouvellement.<p></p><p></p>   A défaut de nouvel accord sur le ou les dispositions dénoncées, le texte, tel qu'il existait au moment de la dénonciation, reste applicable durant deux ans.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Avantages acquis",
                "id": "KALISCTA000005750729",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005841311",
                    "cid": "KALIARTI000005841311",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut être, en aucun cas, l'occasion d'une réduction des avantages individuels et collectifs acquis antérieurement à la date de sa signature.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent, en aucun cas, s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises ou certains départements.<p></p><p></p>   Il est précisé que le présent article prévoyant le maintien des avantages acquis ne peut permettre de considérer que la présente convention s'approprie les dispositions des accords antérieurs qui fondent ces avantages ; les accords en cours de validité précédemment conclus dans un cadre régional ou local conservant leur vie propre et indépendante de la convention collective en vertu de l'autonomie juridique des échelons syndicaux ou locaux.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre II : Libertés, droits collectifs et individuels",
            "id": "KALISCTA000005720174",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Section 1 : Droits fondamentaux",
                "id": "KALISCTA000005750730",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Libre exercice du droit syndical et liberté d'opinion des salariés",
                    "id": "KALISCTA000005761290",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841313",
                        "cid": "KALIARTI000005841312",
                        "num": "6",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties contractantes reconnaissent le droit, pour tous les employeurs et salariés, de s'associer et d'agir librement par voie syndicale pour la défense de leurs intérêts professionnels respectifs.<p></p><p></p>   Elles s'engagent mutuellement à ne pas prendre en considération le fait d'appartenir ou non à une organisation syndicale, politique ou religieuse, en particulier en ce qui concerne l'embauchage et le congédiement, l'exécution, la conduite ou la répartition du travail, les mesures d'avancement et de discipline.<p></p><p></p>   En sus des autorisations d'absence nécessaires à la participation aux commissions paritaires, des autorisations d'absence non rémunérées, dans la limite de 3 jours par an et par entreprise, seront accordées sur justification aux titulaires d'un mandat syndical pour la participation aux réunions syndicales ou à des démarches auprès des pouvoirs publics.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Egalité professionnelle et absence de discrimination",
                    "id": "KALISCTA000005761291",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841316",
                        "cid": "KALIARTI000005841315",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "<p></p>   Aucune mesure discriminatoire de quelque nature que ce soit, directe ou indirecte, notamment quand aux dispositions prises concernant le déroulement de la vie professionnelle, l'embauche, la répartition du travail, l'avancement, l'accès à un stage ou une formation, la rémunération, le reclassement, l'affectation, la qualification, les mutations, le renouvellement de contrat, les sanctions ou le congédiement, ne peuvent prendre en considération l'origine, le sexe, l'apparence physique, le patronyme, les moeurs, l'orientation sexuelle, l'âge, la situation de famille, l'appartenance ou la non-appartenance, vraie ou supposée, à une ethnie, une nation ou une race, les opinions politiques, les activités syndicales ou mutualistes, les convictions religieuses ou, sauf inaptitude constatée par le médecin du travail, l'état de santé ou le handicap.<p></p><p></p>   L'emploi des personnes handicapées se fera en application de la réglementation en vigueur.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Section 2 : Délégué du personnel",
                "id": "KALISCTA000005750731",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Délégué du personnel",
                    "id": "KALISCTA000005761292",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841318",
                        "cid": "KALIARTI000005841317",
                        "num": "8",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le statut et le mode d'élection des délégués du personnel sont institués par les textes légaux et réglementaires en vigueur.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Organisation des élections",
                    "id": "KALISCTA000005761293",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841320",
                        "cid": "KALIARTI000005841319",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p></p>   La date, les modalités et les heures de commencement et de fin de scrutin seront déterminées dans l'établissement, par la direction, en accord avec les organisations syndicales représentatives.<p></p><p></p>   La date des élections doit être placée dans la quinzaine qui précède l'expiration du mandat des délégués. Elle sera annoncée au moins 15 jours pleins à l'avance, par un avis affiché dans l'entreprise.<p></p><p></p>   Les listes des candidats seront affichées dans les entreprises en fonction des dispositions légales en cours.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Scrutin",
                    "id": "KALISCTA000005761294",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841324",
                        "cid": "KALIARTI000005841321",
                        "num": "10",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le scrutin aura lieu pendant les heures de travail. Les salariés seront indemnisés du temps passé aux élections sur la base de leur temps de travail effectif.<p></p><p></p>   Le chef d'entreprise a la charge d'organiser matériellement les élections et, en accord avec les organisations syndicales, d'assurer le respect du secret et de la liberté de vote (bulletins de vote, enveloppes opaques, urnes, isoloir, etc.).<p></p><p></p>   Le bureau électoral est composé pour chaque collège de deux électeurs, le plus jeune et le plus ancien, présents à l'ouverture et acceptant d'y participer. La présidence appartient au plus ancien.<p></p><p></p>   En vue d'assurer le caractère public du scrutin, chaque liste peut désigner un membre du personnel pour assister aux opérations de vote.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Vote",
                    "id": "KALISCTA000005761295",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841327",
                        "cid": "KALIARTI000005841326",
                        "num": "11",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'élection a lieu conformément aux dispositions légales.<p></p> 11.1. Bulletins<p></p><p></p>   Si plusieurs bulletins différents se trouvent dans la même enveloppe, ils seront annulés.<p></p><p></p>   Si plusieurs bulletins identiques se trouvent dans la même enveloppe, il ne sera compté qu'un seul vote.<p></p> 11.2. Vote par correspondance<p></p><p></p>   La direction, en accord avec les organisations syndicales ouvrières représentatives, pourra autoriser le vote par correspondance, dans les conditions qui suivent :<p></p><p></p>   Pourront voter par correspondance :<p></p><p></p>   - les salariés absents à la date limite fixée pour la communication des listes à la direction, en raison, d'un arrêt de travail pour congés payés, accident, maladie, congé de maternité ou de toute autre cause de suspension du contrat de travail comportant une reprise du travail prévue pour une date postérieure à la date du scrutin ;<p></p><p></p>   - ou ceux ne travaillant habituellement pas le jour fixé pour l'élection.<p></p><p></p>   Au plus tard 8 jours avant la date du scrutin, la direction adressera à chacun des salariés intéressés un exemplaire de chacun des bulletins de vote, titulaires et suppléants, correspondant aux listes présentées dans le collège, 2 enveloppes portant respectivement l'indication \" titulaires \" (a) et \" suppléants \" (a'), une enveloppe portant les indications relatives à l'élection notamment, le collège et l'identité du salarié (b), enfin une enveloppe pré-affranchie à l'adresse de la poste restante \" adresse \" (c). Sera jointe à l'envoi une notice explicative : les bulletins seront respectivement placés dans les enveloppes (a) et (a') qui, cachetées, seront disposées dans l'enveloppe (b), elle-même cachetée, l'enveloppe (c) servant pour l'acheminement.<p></p><p></p>   L'employeur est habilité à venir retirer les enveloppes à La Poste. Les enveloppes seront remises au bureau de vote le jour du scrutin. Seul le bureau est habilité à ouvrir les enveloppes.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Exercice de la fonction de délégué",
                    "id": "KALISCTA000005761296",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841329",
                        "cid": "KALIARTI000005841328",
                        "num": "12",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les fonctions de délégué du personnel sont celles fixées par les textes légaux et réglementaires.<p></p><p></p>   Conformément à ces textes, des démarches à l'extérieur de l'entreprise pourront être faites pour des motifs ayant trait à leur mandat, les délégués informant la direction de leur intention de s'absenter.<p></p><p></p>   Les délégués du personnel peuvent circuler dans les locaux :<p></p><p></p>   - librement en dehors de leur temps de travail ;<p></p><p></p>   - pendant leur temps de travail sur leurs heures de délégation ;<p></p><p></p>   - en respectant les règles d'hygiène et de sécurité de l'entreprise.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Section 3 : Comité d'entreprise",
                "id": "KALISCTA000005750732",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005841331",
                    "cid": "KALIARTI000005841330",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans les entreprises occupant plus de 49 salariés, un comité d'entreprise est institué conformément aux textes légaux et réglementaires.<p></p><p></p>   *Toutes les dispositions concernant les délégués du personnel ains que pour leurs fonctions énumérées dans les articles précédents s'appliquent pour les comités d'entreprise à leurs membres élus ou candidats.* (1)<p></p><font color='808080'><em>   (1) Alinéa exclu de l'extension, comme n'étant pas conforme aux dispositions relatives aux attributions des élus des comités d'entreprise, prévues aux articles L. 432-1 et suivants du code du travail (arrêté du 10 janvier 2007, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre III : Contrat de travail",
            "id": "KALISCTA000005720175",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Section 1 : Engagement",
                "id": "KALISCTA000005750735",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Période d'essai.",
                    "id": "KALISCTA000005761297",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841339",
                        "cid": "KALIARTI000005841338",
                        "num": "14",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'embauchage est précédé d'une période d'essai dont la durée est fixée à 5 semaines pour les ouvriers, employés et agents de maîtrise, et à 3 mois pour les cadres.<p></p><p></p>   Pendant la période d'essai, chacune des parties a le droit de reprendre sa liberté à tout moment, sans préavis ni indemnité.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Contrat de travail.",
                    "id": "KALISCTA000005761298",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841342",
                        "cid": "KALIARTI000005841341",
                        "num": "15",
                        "intOrdre": 42949,
                        "content": "<p></p>   La lettre d'engagement ou le contrat de travail devra comporter obligatoirement les précisions suivantes :<p></p><p></p>   - date d'entrée dans l'entreprise ;<p></p><p></p>   - durée de la période d'essai ;<p></p><p></p>   - emploi exercé et niveau ;<p></p><p></p>   - nom des caisses de retraite et de prévoyance ;<p></p><p></p>   - lieux de travail ;<p></p><p></p>   - durée du travail ;<p></p><p></p>   - nom de la présente convention collective ;<p></p><p></p>   - rémunération.<p></p><p></p>   La rémunération pourra être fixée forfaitairement en englobant le paiement des éventuelles heures supplémentaires accomplies, par un forfait hebdomadaire de 35 à 46 heures ou un forfait mensuel de 152 à 167 heures.<p></p><p></p>   Les salariés non cadres ne peuvent pas travailler au forfait.<p></p><p></p>   Les contrats à durée déterminée comprendront en outre les mentions obligatoires prévues par la loi et les contrats à temps partiel celles prévues par l'article 18.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Conventions de forfait annuelles.",
                    "id": "KALISCTA000005761299",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841344",
                        "cid": "KALIARTI000005841343",
                        "num": "16",
                        "intOrdre": 42949,
                        "content": "16.1. Convention de forfait annuelle en jours<p></p><p></p>   Pour les cadres et les salariés itinérants non cadres, qui disposent d'une large autonomie dans l'organisation de leur travail, la durée du travail figurant au contrat de travail pourra être fixée en jours. La durée ne pourra excéder annuellement 213 jours de travail par année civile ou sur une autre période de 12 mois consécutifs. Les catégories concernées sont les suivantes : cadres des filières fabrication, vente, administration et comptabilité, non cadres de la filière commerciale relevant de la catégorie V coefficient 190.<p></p><p></p>   Les dates des jours de repos seront déterminées par l'employeur par la remise ou l'affichage d'un planning annuel indicatif écrit, au plus tard le 1er décembre pour l'année suivante. L'employeur pourra modifier ce calendrier moyennant le respect d'un délai de prévenance de 3 jours. Les jours ou demi-jours de repos devront être pris au fur et à mesure de leur acquisition et ne pourront faire l'objet qu'à titre exceptionnel d'un report sur les trois premiers mois de l'année suivante.<p></p><p></p>   Les salariés devront chaque mois remettre à l'employeur un relevé des jours travaillés et des jours de repos, l'employeur devant veiller à ce que :<p></p><p></p>   - le repos quotidien soit habituellement d'une durée de 11 heures consécutives ou d'une durée minimale de 9 heures consécutives en cas de nécessité exceptionnelle.<p></p><p></p>   - sauf travail pour une activité saisonnière, que le repos hebdomadaire soit au minimum de 35 heures consécutives.<p></p><p></p>   Une fois par an, un entretien individuel avec les salariés concernés fera le point sur l'organisation du travail du salarié, l'amplitude des journées de travail et leur charge de travail.<p></p><p></p>   La limite du travail quotidien est fixée à 10 heures.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1946157055,
                    "title": "Régime des extras",
                    "id": "KALISCTA000005750733",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841335",
                        "cid": "KALIARTI000005841333",
                        "num": "17",
                        "intOrdre": 85898,
                        "content": "<p></p>   Est considéré comme extra le salarié non membre du personnel, occupé en surnombre ou en remplacement à un poste de travail et donc employé à cet effet pour une courte durée.<p></p><p></p>   L'extra est couvert par les règles relatives au contrat à durée déterminée. Il fait l'objet d'une déclaration, par l'employeur, à l'Urssaf, à l'Assedic et à la caisse de retraite complémentaire à laquelle adhère l'entreprise.<p></p><p></p>   Pour assurer aux ouvriers en extra une rémunération hebdomadaire équivalente à celle d'un ouvrier à demeure, il convient de calculer le salaire journalier avec majoration de 25 p. 100 pour la huitième heure, et de 50 p. 100 à partir de la neuvième heure et au-dessus si la durée hebdomadaire de travail s'étend sur six jours.<p></p><font color='808080'><em>   (Ancien article 9 de la convention).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 1er BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Contrats de travail à temps partiel.",
                    "id": "KALISCTA000005761300",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841346",
                        "cid": "KALIARTI000005841345",
                        "num": "18",
                        "intOrdre": 42949,
                        "content": "<p align='center'>18.1. Dispositions communes</p><p>Les salariés peuvent être employés à temps partiel. Leur rémunération doit être proportionnelle à celle des salariés occupés à temps plein.</p><p>Ils bénéficient d'une priorité pour l'attribution de tout emploi à temps plein qui viendrait à être créé ou à devenir vacant et que leur qualification professionnelle initiale ou acquise leur permettrait d'occuper. A cette fin, l'employeur affiche au moins 15 jours avant l'embauche les postes vacants. Le salarié doit postuler dans les 15 jours par lettre remise en main propre contre reçu ou par lettre recommandée avec accusé de réception. L'employeur doit apporter une réponse motivée dans le délai de 1 mois par lettre remise en main propre contre reçu ou par lettre recommandée avec accusé de réception (1).</p><p>Le temps partiel peut être à horaire fixe (B), à horaire modulé (C) ou être intermittent (D).</p><p align='center'>18.2 Contrat à temps partiel à horaire fixe</p><p>Le contrat de travail à temps partiel à heure fixe est celui dans lequel le temps de travail est prédéterminé et constant sur l'année.</p><p>Ce contrat doit comporter, outre les mentions prévues à l'article 15, la durée du temps de travail hebdomadaire ou mensuel et sa répartition entre les jours de la semaine ou les semaines du mois.</p><p>L'horaire de travail quotidien pourra soit être fixé au contrat, soit être affiché dans l'entreprise 1 mois avant le début de chaque trimestre civil. Dans ce cas, l'employeur s'efforcera de prendre en compte les aspirations des salariés.</p><p>Le contrat précise si la répartition du temps de travail et, le cas échéant, les horaires peuvent ou non faire l'objet de modifications portées à la connaissance du salarié par voie d'affichage au moins 2 semaines à l'avance et réduit à 4 jours ouvrés en cas de circonstances exceptionnelles (commandes exceptionnelles, dispositions du calendrier, absence d'une partie de l'équipe).</p><p>*Le salarié à temps partiel ne peut travailler plus de 35 heures par semaine.* (2)</p><p>La journée de travail ne peut être inférieure à 1 heure de travail sans coupure ni comporter plus d'une coupure quotidienne de 6 heures au maximum.</p><p>Le contrat peut prévoir la possibilité d'effectuer des heures complémentaires, dans la limite de 20 % de la durée contractuelle de travail et sans que la durée totale de travail atteigne 34 heures par semaine ou 151 heures par mois. L'employeur devra respecter un délai de prévenance de 4 jours ouvrés avant de solliciter des heures complémentaires. Ces heures seront rémunérées au taux normal dans la limite du dixième de la durée contractuelle et au taux majoré de 25 % ensuite.</p><p>Le planning définitif de travail sera affiché au moins 2 semaines à l'avance, ce délai pouvant être ramené à 3 jours ouvrés en cas de circonstances exceptionnelles.</p><p>Les modifications de planning ne peuvent être opérées que dans l'intérêt de l'entreprise ou du salarié en cas de circonstances exceptionnelles. Le refus du salarié d'accepter un changement entre le planning trimestriel ou contractuel et le planning définitif ne constitue pas une faute ou un motif de licenciement :</p><p>- s'il n'était pas prévu au contrat ;</p><p>- ou s'il n'est pas compatible avec des obligations familiales impérieuses, le suivi d'un enseignement scolaire ou supérieur, une période d'activité fixée chez un autre employeur ou une autre activité professionnelle non salariée.</p><p>Lorsque, pendant une période de 12 semaines consécutives ou pendant 12 semaines au cours d'une période de 15 semaines, l'horaire moyen effectué par un salarié a dépassé de 2 heures au moins par semaine, ou de l'équivalent mensuel de cette durée, l'horaire prévu dans son contrat, celui-ci est modifié, sous réserve d'un préavis de 7 jours et sauf opposition du salarié intéressé, en ajoutant à l'horaire antérieurement fixé la différence entre cet horaire et l'horaire moyen réellement effectué.</p><p align='center'>18.3. Contrat à temps partiel modulé</p><p>Le contrat de travail à temps partiel modulé est celui permettant de faire varier les horaires de travail sur tout ou partie de l'année, à condition que sur 1 an la durée hebdomadaire ou mensuelle n'excède pas la durée prévue au contrat. Il peut être mis en oeuvre dans les entreprises pour l'emploi des personnels de vente et de service, de fabrication et de livraison et celui des services administratifs, commerciaux et comptables.</p><p>Ce contrat est écrit et mentionne, outre les éléments prévus à l'article 15, les éléments de rémunération et la duréede référence garantie sur l'année* (4).</p><p>Le temps de travail peut varier chaque jour entre 2 et 10 heures, chaque semaine entre 5 et 34 heures et chaque mois entre 40 et 147,22 heures, sans que cette variation excède 1/3 de la durée de référence hebdomadaire prévue au contrat. Il peut comporter une coupure quotidienne de 6 heures au maximum.</p><p>Le planning annuel indicatif de travail est remis par écrit au salarié avant le 1er décembre de l'année civile qui précède son entrée en vigueur, sauf arrivée du salarié en cours d'année.</p><p>Ce planning peut être modifié pour faire face à des circonstances imprévues, telles qu'absence de salarié, impondérable technique, surcroît d'activité, fêtes locales... Le nouveau planning est alors remis par écrit au salarié dès que possible et plus tard 3 jours avant la prise d'effet de la modification.</p><p>Les heures de prise et de fin de service du salarié sont notées par le salarié sur tout support manuscrit qu'il signe et remet à l'employeur toutes les semaines. Le décompte des heures effectuées mensuellement figurera sur le bulletin de paie ou en annexe.</p><p>L'entreprise pourra lisser la rémunération du salarié sur l'année. La rémunération versée mensuellement sera alors du douzième correspondant à l'horaire annuel de référence du contrat avec une régularisation de la paie du douzième mois de la période en fonction des heures réellement travaillées, ou en cas de rupture du contrat en cours d'année. Toutefois, en cas de licenciement pour motif économique, le salarié conservera l'éventuel supplément de rémunération perçu par rapport au nombre d'heures effectivement travaillées.</p><p>Lorsque sur une année, l'horaire moyen réellement effectué par le salarié a dépassé la durée hebdomadaire ou mensuelle fixée au contrat et calculée sur l'année, l'horaire prévu dans le contrat est modifié, sous réserve d'un préavis de 7 jours et sauf opposition du salarié intéressé, en ajoutant à l'horaire antérieurement fixé la différence entre cet horaire et l'horaire moyen réellement effectué.</p><p align='center'>18.4. Contrat de travail intermittent</p><p>Le contrat de travail intermittent est un contrat de travail à durée indéterminée qui comporte une alternance de périodes travaillées et de périodes non travaillées. II peut être mis en oeuvre dans l'ensemble des entreprises de la branche.</p><p>Ce contrat est écrit et précise, outre les mentions prévues à l'article 15 :</p><p>- la durée annuelle minimale de travail, qui ne pourra être inférieure à 800 heures sur 12 mois consécutifs ;</p><p>- les périodes de travail et les périodes d'inactivité de l'année ;</p><p>- la répartition des heures de travail à l'intérieur de ces périodes, *et le cas échéant, les conditions dans lesquelles ces périodes et répartition peuvent être modifiées. Toutefois, si cette répartition ne peut être programmée compte tenu de la nature de l'activité, le salarié est prévenu au moins 8 jours à l'avance des jours travaillés et peut refuser librement 3 interventions chaque année* (5) ;</p><p>- les éléments de la rémunération versée chaque mois et égale au 1/12 de la rémunération annuelle correspondant au nombre d'heures minimales prévues.</p><p>Les heures réellement effectuées ne pourront excéder le quart de la durée annuelle minimale de travail. Celles effectuées en dépassement de la durée annuelle sont réglées avec le versement du dernier douzième de la rémunération annuelle.</p><p>*Le salarié sous contrat intermittent non programmable qui se verr proposer un contrat à temps partiel ou intermittent programmable chez un autre employeur pourra soumettre ce contrat à son premier employeur au plus tard dans les 8 jours du commencement de ce nouveau contrat. L'entreprise disposera d'un droit d'opposition à exercer dans les 8 jours suivant. Si l'entreprise n'exerce pas ce droit d'opposition, elle ne pourra demander au salarié de travailler durant les périodes de travail fixes figurant dans l'autre contrat. Si elle l'exerce, ce contrat ne lui sera pas opposable, mais le salarié pourra solliciter dans les 8 jours suivant son licenciement pour indisponibilité liée à la signature d'un autre contrat de travail.* (6).</p><p>Cette rupture prendra effet sous réserve d'un préavis de 8 jours.</p><p>Pour la détermination des droits liés à l'ancienneté, les périodes non travaillées sont prises en compte en totalité.</p><font color='#808080' size='1'><em>(1) Phrase étendue sous réserve qu'en application des dispositions de l'article L. 212-4-9 du code du travail la réponse de l'employeur, si elle est négative, est motivée par l'absence d'emploi disponible ressortissant de la catégorie professionnelle du salarié ou de l'absence d'emploi équivalent ou par la preuve que le changement demandé aurait des conséquences préjudiciables à la bonne marche de l'entreprise (arrêté du 10 janvier 2007, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Alinéa exclu de l'extension comme étant contraire aux dispositions du deuxième alinéa de l'article L. 212-4-2 du code du travail (arrêté du 10 janvier 2007, art. 1er).</p><p>(3) Termes exclus de l'extension, comme étant contraires aux dispositions de l'article L. 212-4-3 du code du travail (arrêté du 10 janvier 2007, art. 1er).</p><p>(4) Termes exclus de l'extension, comme étant contraires aux dispositions de l'article L. 212-4-3 du code du travail (arrêté du 10 janvier 2007, art. 1er).</p><p>(5) Termes exclus de l'extension, le recours au travail intermittent non programmable ne pouvant être mis en place, en l'absence du décret mentionné au dernier alinéa de l'article L. 212-4-13 du code du travail (arrêté du 10 janvier 2007, art. 1er).</p><p>(6) Alinéa exclu de l'extension, le recours au travail intermittent non programmable ne pouvant être mis en place, en l'absence du décret mentionné au dernier alinéa de l'article L. 212-4-13 du code du travail (arrêté du 10 janvier 2007, art. 1er).</p></em></font>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Section 2 : Rupture du contrat de travail",
                "id": "KALISCTA000005750738",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Préavis.",
                    "id": "KALISCTA000005761301",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841348",
                        "cid": "KALIARTI000005841347",
                        "num": "19",
                        "intOrdre": 42949,
                        "content": "<p></p>   En cas de rupture du contrat de travail à durée indéterminée et, sauf cas de faute grave, faute lourde ou cas de force majeure, un préavis est dû par la partie qui prend l'initiative de la rupture, après l'expiration de la période d'essai.<p></p><p></p>   La durée de ce préavis est fixée ainsi qu'il suit :(1)<p></p><p></p>   - pour les salariés ouvriers et employés : réciproquement 1 mois ;<p></p><p></p>   - pour les salariés agents de maîtrise : réciproquement 1 mois ;<p></p><p></p>   - pour les salariés cadres : réciproquement 3 mois.<p></p><p></p>   La notification par l'employeur de la rupture du contrat de travail doit être effectuée par lettre recommandée avec accusé de réception, la date de présentation de la lettre recommandée fixant le point de départ du délai de préavis.<p></p><p></p>   Dans le cas d'inobservation du préavis par l'une des parties, l'indemnité due à l'autre partie sera calculée sur la base du salaire effectif.<p></p><p></p>   Si le salarié licencié par son employeur trouve un autre emploi avant l'expiration du délai qui lui a été notifié, il peut prendre immédiatement ce nouvel emploi sans être redevable d'aucune indemnité, le salaire correspondant à son temps de présence effectif avant son départ lui est payé, à l'exclusion de l'indemnité pour la partie du préavis restant à courir.<p></p><p></p>   En cas de licenciement par l'employeur, le salarié a droit, pour rechercher un nouvel emploi, à 2 heures libres par jour au cours des 15 derniers jours du préavis.<p></p><p></p>   Ces 2 heures sont prises alternativement au choix de l'employeur et du salarié.<p></p><p></p>   Un accord peut intervenir permettant, entre autres, de grouper tout ou<p></p> partie de ces heures. Les heures non utilisées ne peuvent donner lieu à indemnités.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 122-6 du code du travail, aux termes desquelles le salarié licencié pour un motif autre qu'une faute grave ayant au moins deux ans d'ancienneté bénéficie d'un préavis d'une durée minimale de deux mois (arrêté du 10 janvier 2007, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 64423,
                    "title": "Certificat de travail",
                    "id": "KALISCTA000005750734",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841337",
                        "cid": "KALIARTI000005841336",
                        "num": "20",
                        "intOrdre": 85898,
                        "content": "<p></p>   Au moment où il cesse de faire partie du personnel, il doit être remis à tout salarié, en mains propres, avec obligation d'émarger cette remise, ou à défaut, envoyé immédiatement à son domicile, par pli recommandé avec accusé de réception, un certificat de travail indiquant, à l'exclusion de toute autre mention :<p></p><p></p>   - nom et adresse de l'établissement avec cachet de la maison ;<p></p><p></p>   - nom et prénom de l'intéressé ;<p></p><p></p>   - dates d'entrée et de sortie du salarié ;<p></p><p></p>   - nature des coefficients du ou des emplois successifs occupés par lui ainsi que les périodes pendant lesquelles ces emplois ont été occupés.<p></p><p></p>   Si le salarié en fait la demande, une attestation de préavis devra être mise à sa disposition dès le début de la période de préavis.<p></p><font color='808080'><em>   (Ancien article 11 de la convention).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 1er BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Indemnité de licenciement.",
                    "id": "KALISCTA000005761302",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841355",
                        "cid": "KALIARTI000005841354",
                        "num": "21",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les salariés, comptant au moins 2 ans d'ancienneté dans l'entreprise et licenciés pour une autre cause que la faute grave ou lourde ou un motif économique, perçoivent une indemnité de licenciement du montant suivant :<p></p><p></p>   - à partir de 2 ans d'ancienneté : 1/10 de mois par année d'ancienneté,<p></p><p></p>   - majoré après 10 ans d'ancienneté de 1/15 de mois pour chaque année au-delà de 10 ans,<p></p> L'assiette de calcul est le 1/12 de la rémunération des 12 derniers mois ou selon la formule plus avantageuse pour le salarié le 1/3 des 3 derniers mois.<p></p><p></p>   L'indemnité de licenciement versée en cas de licenciement pour motif économique est calculée conformément à la loi.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Licenciement collectif.",
                    "id": "KALISCTA000005761303",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841357",
                        "cid": "KALIARTI000005841356",
                        "num": "22",
                        "intOrdre": 42949,
                        "content": "<p></p>   (1) Si des licenciements collectifs sont imposés par des considérations économiques, l'ordre des licenciements sera basé sur la prise en compte des critères suivants :<p></p><p></p>   - ancienneté dans l'entreprise ;<p></p><p></p>   - charges de famille ;<p></p><p></p>   - valeur professionnelle ;<p></p><p></p>   - situation des salariés qui présentent des caractéristiques sociales rendant leur réinsertion professionnelle particulièrement difficile, notamment des personnes handicapées et des salariés âgés.<p></p><p></p>   Les critères retenus s'apprécient par catégorie professionnelle.<p></p><p></p>   Dans les entreprises employant plus de 50 salariés, un plan de sauvegarde de l'emploi devra être élaboré si plus de 9 salariés sont concernés.<p></p><font color='808080'><em>   (1) Article étendu sous réserve qu'en application des dispositions de l'article L. 321-1-1 du code du travail, tel qu'interprétées par la jurisprudence de la Cour de cassation, l'ordre des licenciements soit également pris en compte en cas de licenciement économique individuel (arrêté du 10 janvier 2007, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Indemnité de départ à la retraite.",
                    "id": "KALISCTA000005761304",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841359",
                        "cid": "KALIARTI000005841358",
                        "num": "23",
                        "intOrdre": 42949,
                        "content": "23.1 Les salariés quittant volontairement leur emploi pour bénéficier de leur droit à la retraite reçoivent une indemnité de départ à la retraite égale à :<p></p><p></p>   - 1 mois de salaire brut après 10 ans d'ancienneté dans la profession ;<p></p><p></p>   - 2 mois de salaire brut après 15 ans d'ancienneté dans la profession ;<p></p><p></p>   - 3 mois de salaire brut après 20 ans d'ancienneté dans la profession ;<p></p><p></p>   - 4 mois de salaire brut après 30 ans d'ancienneté dans la profession.<p></p> 23.2 II sera tenu compte pour la détermination de l'ancienneté<p></p> dans la profession :<p></p><p></p>   - de l'ensemble des périodes de travail salarié effectif (ou assimilées comme telles par la loi), et matérialisées par un contrat de travail, dans une entreprise relevant de la convention collective nationale de la pâtisserie, dans leur totalité quelles que soient les périodes intermédiaires de travail dans une entreprise ne relevant pas de la convention collective nationale ;<p></p><p></p>   - des périodes de chômage inférieures à 12 mois consécutifs, indemnisées par les ASSEDIC, lorsque les emplois occupés antérieurement et postérieurement à celles-ci l'ont été dans une entreprise relevant de la présente convention collective nationale.<p></p><p></p>   L'ancienneté prise en compte s'apprécie au premier jour d'absence dans le cas de l'incapacité de travail.<p></p><p></p>   Cette indemnité est versée sous réserve du respect des conditions de l'article 48.1.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Indemnité de mise à la retraite.",
                    "id": "KALISCTA000005761305",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841361",
                        "cid": "KALIARTI000005841360",
                        "num": "24",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les salariés mis à la retraite par l'employeur bénéficient d'une indemnité de mise à la retraite, dont le montant est l'indemnité de licenciement de l'article 21 ou, si cela est plus avantageux pour le salarié, de celui de l'indemnité de départ à la retraite de l'article 23.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Retraite complémentaire.",
                    "id": "KALISCTA000005761306",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841364",
                        "cid": "KALIARTI000005841362",
                        "num": "25",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le personnel non inscrit au régime de retraite des cadres ou à l'IRPVRP bénéficie d'un régime de retraite complémentaire par répartition.<p></p><p></p>   Le taux de base de la cotisation est de 8 %.<p></p><p></p>   Le taux d'appel est déterminé en application des décisions de l'association des régimes de retraite complémentaire (ARRCO).<p></p><p></p>   Le taux d'appel est réparti à raison de :<p></p> Sur les premiers 6 % :<p></p><p></p>   - 60 % à la charge de l'employeur ;<p></p><p></p>   - 40 % à la charge du salarié.<p></p> Sur le 1 %, puis 2 % complémentaires :<p></p><p></p>   - 50 % à la charge de l'employeur ;<p></p><p></p>   - 50 % à la charge du salarié.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Section 3 : Durée du travail",
                "id": "KALISCTA000005750742",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Aménagement du temps de travail.",
                    "id": "KALISCTA000005761307",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841375",
                        "cid": "KALIARTI000005841374",
                        "num": "26",
                        "intOrdre": 42949,
                        "content": "<p>La durée légale du travail est de 35 heures hebdomadaires, les heures accomplies au-delà de cet horaire constituent des heures supplémentaires.</p><p>Cette durée peut être organisée selon un horaire fixe hebdomadaire, un horaire modulé ou un horaire annualisé avec jours de réduction du temps de travail, ou par une combinaison de ces modalités.</p><p align='center'>26.1. Modulation du temps du travail</p><p>L'entreprise adopte un horaire hebdomadaire de 35 heures avec une modulation pouvant aller de 22 heures à 46 heures de travail par semaine, que l'entreprise peut porter au plus 10 fois dans l'année à 48 heures de travail par semaine, sans jamais pouvoir excéder 44 heures en moyenne sur 12 semaines consécutives.</p><p>La programmation du temps de travail est indicative et s'établit sur 12 mois. L'entreprise peut comporter des programmes spécifiques, notamment aux personnels des services de fabrication, services de vente, services administratifs, commerciaux et comptables, services de livraison, personnel d'entretien, ou par type de production.</p><p>Le chef d'entreprise établit le programme indicatif de la modulation qui précise le nombre de jours travaillés par semaine et avise les salariés des variations d'horaires décidées au moins 4 jours à l'avance. En cas de situation exceptionnelle, le délai de prévenance sera réduit à 3 jours.</p><p>Seules les heures effectuées au-delà des 10 heures par jour, les 46 ou 48 heures hebdomadaires autorisées, ainsi que les heures effectuées au-delà de la durée annuelle de 1 600 heures, sont des heures supplémentaires.</p><p>Les heures ainsi travaillées en plus ou en moins par rapport à l'horaire hebdomadaire de 35 heures sont totalisées au mois et ce total d'heures figure sur le bulletin de paie.</p><p>Un mécanisme individualisé, restant exceptionnel, de régularisation sera mis en place, permettant de faire apparaître un trop-perçu ou un droit de rappel de salaire compte tenu du déséquilibre entre périodes hautes et basses.</p><p>Les salariés ayant accumulé un crédit d'heures effectuées au-delà de 35 heures, au moment de la rupture du contrat de travail, reçoivent une indemnité correspondant à leurs droits acquis.</p><p>En cas de rupture du contrat de travail, les salariés n'ayant pas récupéré des heures effectuées en-deçà de 35 heures en période basse en conservent le bénéfice.</p><p>S'il apparaît dans le mois précédant la fin de la période modulée que les baisses d'activité ne pourront pas être suffisamment compensées par les hausses d'activité, l'entreprise sortant du cadre de la modulation peut solliciter l'indemnisation au titre du chômage partiel des heures ainsi perdues.</p><p align='center'>26.2. Octroi de jours de réduction du temps de travail</p><p>L'entreprise adopte un horaire moyen hebdomadaire fixé à 35 heures et la réduction du temps de travail peut être organisée sous forme de repos rémunérés à raison de journées ou de demi-journées par mois.</p><p>Cette disposition est applicable aux heures effectuées entre 35 heures et 46 heures, sans affecter le contingent annuel d'heures supplémentaires.</p><p>La prise de ces repos est fixée dans le cadre d'une programmation indicative établie tous les 3 mois.</p><p>En cas de période de forte activité qui ferait obstacle à la prise de ces repos, l'employeur pourra suspendre le repos équivalent et le rééquilibrer sur le trimestre suivant, ou l'octroyer antérieurement à cette période de forte activité, sur le trimestre précédent.</p><p>En cas de modification de la programmation indicative, l'employeur avise les salariés des prises de repos décidées au moins 4 jours à l'avance.</p><p>En cas de situation exceptionnelle, le délai de prévenance sera réduit à 3 jours.</p><p>En cas de rupture du contrat de travail, le salarié qui, au cours de la période de référence, n'a pas pris tout ou partie de ses repos, recouvre une indemnité correspondant à ses droits acquis.</p><p>Si le repos pris par anticipation excède les droits acquis, le salarié en conserve le bénéfice, sauf en cas de rupture abusive dudit contrat de travail par ce salarié ou de licenciement pour faute grave ou lourde.</p><p align='center'>26.3. Lissage</p><p>Tout aménagement du temps de travail dans les conditions des articles A et B du présent article fait l'objet d'un lissage de la rémunération annuelle correspondant à 151,67 heures par mois.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Heures supplémentaires.",
                    "id": "KALISCTA000005761308",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841378",
                        "cid": "KALIARTI000005841377",
                        "num": "27",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le contingent annuel d'heures supplémentaires est fixé à 180 heures.<p></p><p></p>   Le contingent annuel des heures supplémentaires est ramené à 150 heures pour les salariés dont le temps de travail est effectivement modulé en deçà de 28 heures ou au-delà de 46 heures par semaine dans l'année civile en cours.<p></p><p></p>   Ces heures sont payées conformément à la loi.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Travail de nuit.",
                    "id": "KALISCTA000005761309",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019491481",
                        "cid": "KALIARTI000005841379",
                        "num": "28",
                        "intOrdre": 42949,
                        "content": "<p>Le recours au travail entre 21 heures et 6 heures, dit travail de nuit, doit rester exceptionnel. </p><p>Toutefois, compte tenu des nécessités de fabrication des produits frais, de livraison et de service à la clientèle, ainsi que de la nécessité technique, économique ou sociale, de faire travailler certains salariés, hommes ou femmes, la nuit pour pourvoir certains emplois permettant d'assurer la continuité de l'activité économique ou des services d'utilité sociale, sans pour autant en nier la pénibilité, les entreprises du secteur de la pâtisserie peuvent employer les salariés la nuit.</p><p>C'est pourquoi, et dans le souci de tenir compte des impératifs de protection de la sécurité et de la santé des salariés susceptibles de travailler la nuit, les parties signataires ont souhaité, par le présent accord, encadrer le recours à cette forme particulière d'organisation du travail. </p><p>28. 1. Définition du travail de nuit </p><p>Est considéré comme travailleur de nuit tout salarié qui :</p><p>-soit accomplit, au moins deux fois chaque semaine travaillée de l'année, au moins 3 heures de travail effectif au cours de la plage horaire comprise entre 21 heures et 6 heures ;</p><p>-soit effectue, dans l'année civile, au moins 270 heures de travail effectif au cours de la plage horaire comprise entre 21 heures et 6 heures. </p><p>28. 2. Emplois visés par le travail de nuit </p><p>Les catégories de salariés susceptibles d'être concernés par le travail de nuit sont les suivantes :</p><p>-le personnel de fabrication ;</p><p>-le personnel de vente ;</p><p>-le personnel de livraison.</p><p>L'extension de la mise en place du travail de nuit à de nouvelles catégories de salariés est subordonnée à la conclusion préalable d'une convention ou d'un accord collectif de branche étendu ou d'un accord d'entreprise ou d'établissement. </p><p>Le personnel de vente soumis au travail de nuit ne pourra effectuer plus de 4 heures de nuit par jour. </p><p>Le personnel de vente soumis au travail de nuit ne pourra travailler qu'en journée continue et l'amplitude horaire journalière ne pourra pas dépasser 10 heures. </p><p>28. 3. Conditions d'affectation du salarié à un poste de nuit </p><p>L'affectation d'un salarié à un poste de travailleur de nuit est précédée d'une visite médicale spécifique auprès du médecin du travail, renouvelée tous les 6 mois. Le travailleur de nuit devenu inapte au travail de nuit bénéficie d'un droit au reclassement à un poste de jour.</p><p>L'entreprise s'assurera que, lors de son affectation au poste de nuit, le travailleur de nuit dispose d'un moyen de transport entre son domicile et l'entreprise à l'heure de la prise de poste et à l'heure de la fin de poste. </p><p>La possibilité de travailler la nuit devra être précisée dans le contrat de travail ou par avenant. Les salariés n'ayant pas accepté une telle possibilité dans leur contrat de travail et ses avenants pourront refuser de passer d'un horaire de jour à un horaire de nuit, sans que ce refus constitue une faute. </p><p>Lorsque le contrat de travail prévoit que le salarié occupé à un poste de jour pourra être occupé en qualité de travailleur de nuit, l'intéressé sera néanmoins fondé à refuser son affectation à un poste de nuit s'il justifie que cette affectation serait incompatible avec des obligations familiales impérieuses telles que la garde d'un enfant ou la prise en charge d'une personne dépendante. Ce refus ne constitue ni une faute ni un motif de licenciement. </p><p>Le salarié occupant un poste de jour qui souhaite occuper ou reprendre un poste de nuit dans le même établissement ou dans la même entreprise bénéficie d'une priorité pour l'attribution d'un emploi ressortissant à sa catégorie professionnelle ou d'un emploi équivalent. </p><p>Le salarié occupant un poste de nuit en tant que travailleur de nuit, qui souhaite occuper ou reprendre un poste de jour dans le même établissement ou dans la même entreprise, bénéficie d'une priorité pour l'attribution d'un emploi ressortissant à sa catégorie professionnelle ou d'un emploi équivalent. Le souhait du salarié pour lequel le travail de nuit est incompatible avec ses obligations familiales impérieuses, notamment avec la garde d'un enfant ou la prise en charge d'une personne dépendante, sera examiné de façon préférentielle. </p><p>Le travailleur de nuit déclaré inapte, par le médecin du travail, à occuper un poste de nuit bénéficie du droit à être transféré, temporairement ou définitivement, sur un poste de jour disponible dans l'entreprise, correspondant à sa qualification et aussi comparable que possible à l'emploi précédemment occupé.L'employeur ne peut prononcer la rupture du contrat de travail du fait de cette inaptitude que s'il est dans l'impossibilité de proposer au salarié un poste de jour correspondant à sa qualification et aussi comparable que possible à l'emploi précédemment occupé, ou si le salarié refuse ce poste.L'employeur devra justifier, par écrit, de l'impossibilité dans laquelle il se trouve de proposer au travailleur de nuit inapte un poste de jour correspondant à sa qualification et aussi comparable que possible à l'emploi précédemment occupé. </p><p><i>Sur sa demande, la salariée en état de grossesse médicalement constaté ou en congé postnatal doit être affectée à un poste de jour, sans perte de salaire, pour une période n'excédant pas 1 mois après son retour de congé maternité.</i> <a shape='rect' href='#RENVOI_KALIARTI000005841379_1'> (1)</a></p><p>28. 4. Dispositions applicables aux travailleurs et apprentis mineurs </p><p>Le travail de nuit est interdit pour les jeunes et apprentis de moins de 18 ans. </p><p>Toutefois, en application du décret n° 2006-42 du 13 janvier 2006, les établissements où toutes les phases de la fabrication du pain ou de pâtisseries ne sont pas assurées entre 6 heures et 22 heures pourront solliciter une dérogation auprès de l'inspecteur du travail pour permettre aux jeunes travailleurs et apprentis de moins de 18 ans de travailler avant 6 heures et au plus tôt à partir de 4 heures, pour leur permettre de participer à un cycle complet de fabrication du pain ou de la pâtisserie. </p><p>Contreparties spécifiques :</p><p>-pour tous les salariés : les heures effectuées entre 21 heures et 24 heures et entre 4 heures et 6 heures donnent droit à une majoration de salaire de 25 % et celles effectuées entre 24 heures et 4 heures à une majoration de 50 % ;</p><p>-pour les travailleurs de nuit : </p><p>Les travailleurs de nuit, tels que définis à l'article 28. 1, bénéficient de contreparties au titre du travail de nuit. </p><p>Cette contrepartie est accordée sous forme de repos compensateur selon les conditions suivantes :</p><p>-salarié effectuant entre 270 et 600 heures annuelles de travail effectif de nuit : 1 jour de repos compensateur / an ;</p><p>-salarié effectuant entre 601 et 935 heures annuelles de travail effectif de nuit : 2 jours de repos compensateur / an ;</p><p>-salarié effectuant entre 936 et 1 270 heures annuelles de travail effectif de nuit : 3 jours de repos compensateur / an ;</p><p>-salarié effectuant entre 1 271 et 1 580 heures annuelles de travail effectif de nuit : 4 jours de repos compensateur / an ;</p><p>-salarié effectuant 1 581 heures et plus annuelles de travail effectif de nuit : 5 jours de repos compensateur / an. </p><p>28. 5. Organisation du travail </p><p>Pour tous les salariés : </p><p>Les entreprises peuvent employer les salariés la nuit, sans que les heures effectuées de nuit puissent excéder 6 heures quotidiennes. </p><p>Si la durée du travail en continu atteint 6 heures de travail effectif, le salarié devra bénéficier d'un temps de pause d'une durée minimale de 20 minutes. </p><p>Pour les travailleurs de nuit : </p><p>Une attention particulière sera apportée par l'entreprise à la répartition des horaires des travailleurs de nuit. Cette répartition doit avoir pour objectif de leur faciliter l'articulation de leur activité nocturne avec l'exercice de leurs responsabilités familiales et sociales. </p><p>Notamment, l'employeur doit veiller à tenir compte des contraintes de transport et des contraintes des salariés élevant seuls un enfant de moins de 8 ans pour la fixation des heures de prise et de fin de service. </p><p>Durée quotidienne </p><p>La durée quotidienne de travail effectué par un travailleur de nuit ne peut excéder 8 heures. </p><p>Durée hebdomadaire </p><p>La durée hebdomadaire de travail des travailleurs de nuit, calculée sur une période quelconque de 12 semaines consécutives, ne peut dépasser 40 heures. </p><p>28. 6. Mesures destinées à favoriser l'égalité professionnelle entre les hommes et les femmes </p><p>La considération du sexe ne pourra être retenue par l'employeur :</p><p>-pour embaucher un salarié à un poste de travail comportant du travail de nuit conférant à l'intéressé la qualité de travailleur de nuit ;</p><p>-pour muter un salarié d'un poste de jour vers un poste de nuit, ou d'un poste de nuit vers un poste de jour ;</p><p>-pour prendre des mesures spécifiques aux travailleurs de nuit ou aux travailleurs de jour en matière de formation professionnelle. </p><p>28. 7. Formation professionnelle des travailleurs de nuit </p><p>Les travailleurs de nuit doivent pouvoir bénéficier, comme les autres salariés, des actions comprises dans le plan de formation de l'entreprise, y compris celles relatives au capital de temps de formation, ou d'un congé individuel de formation. </p><p>Afin de renforcer les possibilités de formation des travailleurs de nuit, les parties signataires incitent les entreprises à veiller aux conditions d'accès à la formation professionnelle continue de ces salariés. </p><p>28. 8. Extension </p><p>Les parties sollicitent l'extension du présent accord, qui entrera en application du jour de la publication de son extension au Journal officiel.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005841379_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 1125-9 du code du travail qui précise que la salariée est également affectée à un poste de jour pendant la durée de la grossesse lorsque le médecin du travail constate par écrit que le poste de nuit est incompatible avec son état. Cette période peut être prolongée pendant le congé postnatal et après son retour de ce congé pour une durée n'excédant pas un mois lorsque le médecin du travail constate par écrit que le poste de nuit est incompatible avec son état.<br/>  <br/>(Arrêté du 10 octobre 2008, art. 1er)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Repos compensateur",
                    "id": "KALISCTA000005761310",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841384",
                        "cid": "KALIARTI000005841381",
                        "num": "29",
                        "intOrdre": 42949,
                        "content": "<p></p>   29.1. Le repos compensateur sera pris dans les 2 mois qui suivent l'ouverture des droits.<p></p><p></p>   29.2. Il sera également possible de prendre ce repos compensateur selon la formule suivante :<p></p><p></p>   - le décompte des heures de repos compensateur dues sera arrêté au 31 décembre de chaque année ;<p></p><p></p>   - le salarié est tenu informé le 15 janvier de ses droits acquis en matière de repos compensateur au cours de l'année civile précédente par une fiche annexée à son bulletin de paye.<p></p><p></p>   Les heures de repos compensateur dues seront prises dans les 5 mois qui suivent l'année civile au cours de laquelle les droits ont été acquis. Ce repos qui est assimilé à une période de travail effectif pour le calcul des droits du salarié donne lieu à une indemnisation qui ne doit entraîner aucune diminution par rapport à la rémunération que le salarié aurait perçue s'il avait accompli son travail.<p></p><p></p>   29.3 Quel que soit le mode choisi, et s'il n'existe pas d'accord verbal entre l'employeur et le salarié, la demande du bénéfice du repos compensateur doit être formulée par écrit par le salarié au moins 1 mois à l'avance. Cette demande doit préciser la date et la durée du repos.<p></p><p></p>   L'employeur doit répondre dans un délai de 15 jours à cette demande. Passé ce délai, il est réputé accepter la demande du salarié s'il n'a pas répondu. Ce repos ne peut être pris que par journée entière, chacune étant réputée correspondre à 8 heures de repos compensateur.<p></p><p></p>   29.4. Le repos compensateur qui n'est pas effectivement pris par le salarié ne peut faire l'objet d'une indemnité compensatrice. Seul, le salarié dont le contrat de travail est résilié avant qu'il ait pu bénéficier du repos compensateur auquel il a droit ou avant qu'il ait acquis des droits suffisants pour pouvoir prendre ce repos reçoit une indemnité correspondant à ses droits acquis, déterminés suivant les modalités prévues ci-dessus.<p></p><p></p>   Cette indemnité est due sans qu'il y ait lieu de distinguer si cette résiliation résulte du fait du salarié ou du fait de l'employeur.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Définition du travail effectif.",
                    "id": "KALISCTA000005761311",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841388",
                        "cid": "KALIARTI000005841386",
                        "num": "30",
                        "intOrdre": 42949,
                        "content": "<p></p>   La durée du travail s'entend du travail effectif, c'est-à-dire le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à ses occupations. Le temps d'habillage et de déshabillage est considéré comme temps de travail effectif.<p></p><p></p>   Sont notamment de convention expresse, exclus tous les temps où le salarié n'est pas en activité dans le cadre de ses fonctions :<p></p><p></p>   - les temps de pause, même s'ils sont rémunérés, ne sont pas pour autant assimilés à une période de travail effectif ;<p></p><p></p>   - le temps passé au casse-croûte et aux repas ;<p></p><p></p>   - le temps de trajet domicile vers l'entreprise et vice versa.<p></p><p></p>   A compter de la signature du présent accord, les entreprises pourront procéder à la détermination du travail effectif en vigueur dans l'entreprise, pour chaque salarié, au regard du présent article.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Section 4 : Rémunération",
                "id": "KALISCTA000005750744",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Bulletin de paie.",
                    "id": "KALISCTA000005761312",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841393",
                        "cid": "KALIARTI000005841390",
                        "num": "31",
                        "intOrdre": 42949,
                        "content": "<p></p>   Tout salarié reçoit, avec son salaire, un bulletin de paie qui doit lui être remis, dans les conditions prévues par les lois et décrets en vigueur.<p></p><p></p>   Le salarié devra conserver son bulletin de salaire sans limite de temps.<p></p><p></p>   Ce bulletin devra obligatoirement comporter les mentions suivantes :<p></p><p></p>   1° le nom et l'adresse de l'employeur ;<p></p><p></p>   2° L'organisme auquel l'employeur verse les cotisations de sécurité sociale et le numéro d'immatriculation attribué à l'employeur ainsi que le nom de l'organisme de retraite auquel l'employeur verse les cotisations ;<p></p><p></p>   3° Les nom, prénom du travailleur, son emploi et son coefficient hiérarchique ;<p></p><p></p>   4° La période et le nombre d'heures de travail auxquels se rapporte la rémunération versée, en mentionnant séparément, le cas échéant, les heures supplémentaires et leur taux de majoration ; en cas de rémunération forfaitaire, le nombre d'heures ou de jours prévus par le forfait devra être mentionné sur le contrat ;<p></p><p></p>   5° La nature et le montant des primes ;<p></p><p></p>   6° Le montant de la rémunération brute ;<p></p><p></p>   7° La nature et le montant des déductions ;<p></p><p></p>   8° Le montant de la rémunération nette ;<p></p><p></p>   9° La date de paiement ;<p></p><p></p>   10° Le cas échéant, les avantages en nature sur la base déterminée par l'URSSAF ;<p></p><p></p>   11° Le nom de la présente convention collective ;<p></p><p></p>   12° La tenue du décompte des congés payés.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 64423,
                    "title": "Salaire horaire minimum garanti *SMIG*.",
                    "id": "KALISCTA000005750737",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841352",
                        "cid": "KALIARTI000005841349",
                        "num": "32",
                        "intOrdre": 85898,
                        "content": "<p></p>   Les parties sont convenues de définir un salaire horaire minimum garanti égal, pour chaque salarié, au produit de la valeur du point par le coefficient hiérarchique correspondant à son emploi et à sa catégorie, à l'exclusion de tout avantage de quelque ordre que ce soit.<p></p><p></p>   Les coefficients hiérarchiques sont déterminés à l'annexe n° 1 de la présente convention.<p></p><p></p>   Le salaire minimum garanti comprend tous les éléments de la rémunération y compris les avantages en nature, notamment la nourriture et le logement, excepté :<p></p><p></p>   - les majorations pour heures supplémentaires ;<p></p><p></p>   - les indemnités ayant le caractère de remboursement de frais ;<p></p><p></p>   - les indemnités d'ancienneté.<p></p><font color='808080'><em>   (Ancien article 19 de la convention).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 1er BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Egalité de rémunération.",
                    "id": "KALISCTA000005761313",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841401",
                        "cid": "KALIARTI000005841395",
                        "num": "33",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le principe à travail égal salaire égal s'applique dans chaque entreprise. L'employeur est également tenu d'assurer pour un même travail ou un travail de valeur égale une égalité de rémunération entre hommes et femmes.<p></p><p></p>   Ce principe n'interdit pas à l'employeur de récompenser, notamment, la qualité du travail effectué par l'attribution aux salariés méritants d'une rémunération supérieure.<p></p><p></p>   Chaque partie pourra saisir la commission paritaire départementale si elle existe de tout différend né de l'application de ce principe.<p></p><p></p>   La commission paritaire nationale se réunira tous les 3 ans dans les conditions prévues par la loi pour négocier dans la branche sur les mesures tendant à assurer l'égalité professionnelle entre les femmes et les hommes et sur les mesures de rattrapage tendant à remédier aux inégalités constatées.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Evaluation des avantages en nature.",
                    "id": "KALISCTA000005761314",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841403",
                        "cid": "KALIARTI000005841402",
                        "num": "34",
                        "intOrdre": 42949,
                        "content": "<p></p>   Lorsque le personnel est nourri, logé ou véhiculé par l'entreprise, les avantages en nature sont forfaitairement évalués selon les termes de l'arrêté du 10 décembre 2002 en matière de cotisations de sécurité sociale. Il peut toutefois être convenu dans le contrat de travail d'évaluer ces avantages à un montant supérieur au barème forfaitaire réglementaire, sans excéder la valeur réelle de l'avantage.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073806247,
                    "title": "Salaire mensuel minimum garanti.",
                    "id": "KALISCTA000005750739",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841366",
                        "cid": "KALIARTI000005841365",
                        "num": "35",
                        "intOrdre": 85898,
                        "content": "<p></p>   Le salaire minimum garanti aux salariés rémunérés sur une base mensuelle sera calculé en multipliant le salaire horaire minimum garanti de leur emploi et de leur catégorie par 169,66 heures dans le cadre de l'horaire légal hebdomadaire des 39 heures.<p></p><p></p><font color='808080'><em>   (Ancien article 19 de la convention).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 1er BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610644947,
                    "title": "Révision du salaire minimum garanti",
                    "id": "KALISCTA000005750740",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841368",
                        "cid": "KALIARTI000005841367",
                        "num": "36",
                        "intOrdre": 85898,
                        "content": "<p></p>La révision de la valeur du point aura lieu le 1er avril et le 1er octobre. <p></p><p></p>Cette révision tiendra notamment compte des variations de l'indice         INSEE ainsi que des indices confédéraux. <p></p><font color='808080'><em>(Ancien article 22 de la convention).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 1er BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879064297,
                    "title": "Barème de la grille nationale des salaires",
                    "id": "KALISCTA000005750741",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841373",
                        "cid": "KALIARTI000005841370",
                        "num": "37",
                        "intOrdre": 85898,
                        "content": "<p></p>   Le barème de la grille nationale des salaires fera l'objet d'une annexe à la présente convention.<p></p><p></p>   Des barèmes de grille de salaires minima garantis comportant des chiffres supérieurs aux minima ci-dessus définis pourront être discutés sur le plan régional, local, ou en accord entreprises.<p></p><font color='808080'><em>   (Voir ancien article 23 de la convention).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 1er BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1503215,
                "title": "Section 5 : Congés",
                "id": "KALISCTA000005750745",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Le travail des jours fériés.",
                    "id": "KALISCTA000005761315",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000021689831",
                        "cid": "KALIARTI000005841404",
                        "num": "38",
                        "intOrdre": 42949,
                        "content": "<p>38. 1. Le chômage des 11 jours fériés légaux - 1er janvier, lundi de Pâques, 1er Mai, 8 mai, Ascension, lundi de Pentecôte, 14 Juillet, Assomption, Toussaint, 11 Novembre, jour de Noël - ne pourra pas être la cause d'une réduction de rémunération. <br/><br/>Compte tenu de la spécificité de la profession, les salariés sont tenus de répondre à la demande de l'employeur de travailler les jours fériés moyennant un délai de prévenance de 15 jours. <br/><br/>Les salariés percevront, outre la rémunération normale des heures accomplies, une majoration de 100 % accordée en salaire ou en temps de repos, à la demande du salarié. <br/><br/>La prise du repos pourra être différée compte tenu des impératifs liés au fonctionnement de l'entreprise ou de l'exploitation dans un délai de 3 mois. <br/><br/>Dans les entreprises qui, en raison de la nature de leur activité, ne peuvent interrompre le travail, les salariés occupés le 1er Mai ont droit, en plus du salaire correspondant au travail accompli, à une indemnité égale à 150 % de ce salaire et à un repos compensateur équivalant au nombre d'heures effectuées. La prise de ce repos se fera en concertation entre l'employeur et le salarié dans un délai de 3 mois. <br/><br/></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Congés pour événements personnels.",
                    "id": "KALISCTA000005761316",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841406",
                        "cid": "KALIARTI000005841406",
                        "num": "39",
                        "intOrdre": 42949,
                        "content": "<p></p>   Tous les salariés bénéficient, sur justification des autorisations d'absence exceptionnelles suivantes :<p></p><p></p>   - mariage du salarié : 5 jours ;<p></p><p></p>   - décès du conjoint : 5 jours ;<p></p><p></p>   - naissance ou arrivée d'un enfant placé en vue de son adoption :<p></p> 3 jours ;<p></p><p></p>   - décès d'un enfant : 5 jours ;<p></p><p></p>   - mariage d'un enfant : 1 jour ;<p></p><p></p>   - décès du père, de la mère : 2 jours ;<p></p><p></p>   - décès du beau-père, de la belle-mère, d'un frère, d'une soeur ou des grands-parents : 1 jour ;<p></p><p></p>   - service national universel : 1 jour.<p></p><p></p>   Est considéré comme conjoint, le membre d'un couple marié, ou signataire d'un PACS ou en état de concubinage notoire.<p></p><p></p>   Ces jours d'absence doivent être pris à l'occasion des évènements en cause et n'entraînent pas de réduction de la rémunération mensuelle. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Crée par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 107372,
                    "title": "Congés annuels",
                    "id": "KALISCTA000005750743",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841389",
                        "cid": "KALIARTI000005841389",
                        "num": "40",
                        "intOrdre": 85898,
                        "content": "<p></p>   Les droits au congé annuel seront déterminés conformément à la réglementation en vigueur.<p></p><p></p>   En principe, la période des congés s'ouvre le 1er mai pour se terminer le 31 octobre.<p></p><p></p>   Des dérogations peuvent être apportées à cette disposition, soit après accord individuel du salarié, soit par accord paritaire départemental ou interdépartemental ou régional.<p></p><p></p>   Le congé payé ne dépassant pas douze jours ouvrables doit être continu.<p></p><p></p>   Le congé d'une durée supérieure à douze jours ouvrables peut être fractionné par l'employeur avec l'agrément du salarié. Dans ce cas, une fraction doit être au moins de douze jours ouvrables continus compris entre deux jours de repos hebdomadaire.<p></p><p></p>   Cette fraction doit être attribuée pendant la période du 1er mai au 31 octobre de chaque année. Les jours restants dus peuvent être accordés en une ou plusieurs fois en dehors de cette période.<p></p><p></p>   Il est attribué deux jours ouvrables de congés supplémentaires lorsque le nombre de jours pris en dehors de cette période est au moins égal à six et un seul lorsqu'il est compris entre trois et cinq jours.<p></p><font color='808080'><em>   (Ancien article 27 de la convention).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 1er BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Chèques vacances.",
                    "id": "KALISCTA000005761317",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841407",
                        "cid": "KALIARTI000005841407",
                        "num": "41",
                        "intOrdre": 42949,
                        "content": "<p></p>   Dans les entreprises de moins de 49 salariés dépourvues de comité d'entreprise, l'employeur peut proposer à l'ensemble des salariés titulaires d'un contrat dont la durée prévisible est d'au moins 4 mois et dont le revenu est inférieur aux plafonds fixés par la loi, la souscription d'un contrat d'épargne permettant l'acquisition de \" chèques vacances \", dans la limite d'un plafond qu'il fixera entre 8 % et 30 % d'un SMIC mensuel. II conclura à cette fin une convention avec l'Agence nationale des chèques vacances (ANCV).<p></p><p></p>   Dans les entreprises de plus de 49 salariés, l'employeur peut les mettre en oeuvre dans les mêmes conditions, le cas échéant après consultation s'ils existent du comité d'entreprise ou, à défaut, des délégués du personnel.<p></p><p></p>   Cette épargne sera abondée par l'employeur, à 60 % pour les employés et ouvriers et à 50 % pour les agents de maîtrise et cadres.<p></p><p></p>   Le contrat d'épargne indiquera le montant épargné par le salarié et l'échéance des prélèvements, en 4 ou de 12 mensualités comprises entre 2 % et 20 % du SMIC apprécié sur une base mensuelle. Le contrat sera suspendu en cas d'absence du salarié pour une durée de plus de 1 mois, sauf accidents du travail, maladie professionnelle ou congé maternité. La rupture du contrat de travail entraînera le remboursement au salarié des sommes versées, majoré de l'abondement de l'employeur.<p></p><p></p>   L'employeur peut clore les nouvelles souscriptions 1 an après l'ouverture du dispositif. A défaut, le dispositif est tacitement reconduit d'année en année.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Crée par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1546164,
                "title": "Section 6 : Parentalité, maladie et invalidité",
                "id": "KALISCTA000005750746",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Parentalité.",
                    "id": "KALISCTA000005761318",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841409",
                        "cid": "KALIARTI000005841409",
                        "num": "42",
                        "intOrdre": 42949,
                        "content": "<p align='center'>42.1. Maternité</p><p>L'interruption de travail due à l'état de grossesse médicalement constaté ne peut en aucun cas être la cause de la résiliation du contrat de travail.</p><p>Les femmes en état de grossesse pourront suspendre leur contrat de travail pendant une période de 6 semaines avant l'accouchement et de 10 semaines après.</p><p>En cas de naissance d'un troisième enfant, ou à l'occasion de naissances multiples, la réglementation en vigueur s'appliquera.</p><p>La femme en état de grossesse pourra, en outre, suspendre son contrat de travail pendant 12 semaines avant l'accouchement et 16 semaines après l'accouchement, sans que cette absence constitue une cause de rupture.</p><p>A partir du 5e mois de grossesse, les femmes pourront bénéficier d'une baisse d'une demi-heure de travail par jour, rémunérée, répartie au choix de l'intéressée et en accord avec l'employeur, soit en 2 pauses de 15 minutes, soit en entrée retardée, soit en sortie anticipée.</p><p align='center'>42.2. Paternité</p><p>Le père bénéficie d'un congé de paternité d'une durée de 11 jours, porté à 18 jours en cas de naissances multiples, à prendre dans les 4 mois suivant la naissance de son enfant ou de son adoption en cas de partage entre les parents du congé d'adoption. Le salarié doit en informer l'employeur au moins 1 mois à l'avance. Le contrat de travail est suspendu durant ce congé.</p><p align='center'>42.3. Education des enfants</p><p>Le père ou la mère d'un enfant a le droit à une autorisation d'absence non rémunérée dans la limite de 12 jours par an, pour soigner son enfant âgé de moins de 12 ans sur présentation d'un certificat attestant la nécessité de la présence au chevet de l'enfant.</p><p>Un des deux parents de l'enfant lorsqu'ils sont tous les deux salariés dans la même entreprise, peut user de cette même autorisation d'absence.</p><p>Les parents bénéficieront d'une autorisation d'absence rémunérée d'une demi-journée à l'occasion de la rentrée scolaire de leurs enfants scolarisés. Lorsque le couple travaille dans la même pâtisserie, ce congé sera pris par l'un ou par l'autre.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Crée par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Parentalité",
                    "id": "KALISCTA000029811284",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841409",
                        "cid": "KALIARTI000005841409",
                        "num": "42",
                        "intOrdre": 42949,
                        "content": "<p align='center'>42.1. Maternité</p><p>L'interruption de travail due à l'état de grossesse médicalement constaté ne peut en aucun cas être la cause de la résiliation du contrat de travail.</p><p>Les femmes en état de grossesse pourront suspendre leur contrat de travail pendant une période de 6 semaines avant l'accouchement et de 10 semaines après.</p><p>En cas de naissance d'un troisième enfant, ou à l'occasion de naissances multiples, la réglementation en vigueur s'appliquera.</p><p>La femme en état de grossesse pourra, en outre, suspendre son contrat de travail pendant 12 semaines avant l'accouchement et 16 semaines après l'accouchement, sans que cette absence constitue une cause de rupture.</p><p>A partir du 5e mois de grossesse, les femmes pourront bénéficier d'une baisse d'une demi-heure de travail par jour, rémunérée, répartie au choix de l'intéressée et en accord avec l'employeur, soit en 2 pauses de 15 minutes, soit en entrée retardée, soit en sortie anticipée.</p><p align='center'>42.2. Paternité</p><p>Le père bénéficie d'un congé de paternité d'une durée de 11 jours, porté à 18 jours en cas de naissances multiples, à prendre dans les 4 mois suivant la naissance de son enfant ou de son adoption en cas de partage entre les parents du congé d'adoption. Le salarié doit en informer l'employeur au moins 1 mois à l'avance. Le contrat de travail est suspendu durant ce congé.</p><p align='center'>42.3. Education des enfants</p><p>Le père ou la mère d'un enfant a le droit à une autorisation d'absence non rémunérée dans la limite de 12 jours par an, pour soigner son enfant âgé de moins de 12 ans sur présentation d'un certificat attestant la nécessité de la présence au chevet de l'enfant.</p><p>Un des deux parents de l'enfant lorsqu'ils sont tous les deux salariés dans la même entreprise, peut user de cette même autorisation d'absence.</p><p>Les parents bénéficieront d'une autorisation d'absence rémunérée d'une demi-journée à l'occasion de la rentrée scolaire de leurs enfants scolarisés. Lorsque le couple travaille dans la même pâtisserie, ce congé sera pris par l'un ou par l'autre.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Crée par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 64423,
                    "title": "Absence pour maladie ou accident",
                    "id": "KALISCTA000005750747",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005841415",
                        "cid": "KALIARTI000005841415",
                        "num": "43",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les absences résultant d'une maladie ou d'un accident, justifiées par l'intéressé, sauf cas de force majeure, dans les conditions précisées à l'alinéa suivant, ne constituent pas une rupture du fait du salarié.<p></p><p></p>   Le salarié absent pour cause de maladie ou d'accident préviendra son employeur dans les quarante-huit heures et justifiera de son état de santé dans les trois jours de son absence par l'envoi d'un certificat médical précisant également la durée probable de l'arrêt.<p></p><p></p>   En cas d'arrêt de travail pour maladie ou accident, l'emploi est garanti au salarié ayant un an d'ancienneté pour une période de six mois, sous réserve qu'aucune incapacité constatée par l'autorité médicale compétente ne l'empêche de tenir son emploi à son retour.<p></p><p></p>   Si l'emploi ne peut être tenu à nouveau, l'employeur cherchera, dans la mesure du possible, à reclasser l'employé à un poste de travail dans l'entreprise.<p></p><font color='808080'><em>   (Ancien article 28 de la convention).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 1er BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Maintien de la rémunération en cas de maladie ou d'accident",
                    "id": "KALISCTA000005761319",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027750228",
                        "cid": "KALIARTI000005841410",
                        "num": "44",
                        "intOrdre": 42949,
                        "content": "<p align='center'>Article 44. 1 </p><p align='center'>Maintien de salaire <br/></p><p>Les salariés en arrêt de travail dûment constaté par certificat médical continueront à percevoir leur salaire, y compris les indemnités de la sécurité sociale nettes de CSG et de CRDS, à raison de 90 % de leur rémunération brute pendant 180 jours. </p><p>Les salariés bénéficient de cette garantie aux conditions cumulatives suivantes : </p><p>― justifier d'une ancienneté de 1 an dans la profession ; </p><p>― justifier de leur incapacité dans les 48 heures ; </p><p>― être pris en charge par la sécurité sociale ; </p><p>― être soignés sur le territoire français ou dans l'un des autres pays de l'Union européenne.</p><p>L'indemnisation court à compter du 1er jour d'absence en cas d'accident du travail ou de maladie professionnelle, au 4e jour d'absence dans tous les autres cas. </p><p>Si une ou plusieurs absences pour maladie ou accident ont été indemnisées au cours des 12 mois antérieurs, la durée totale de l'indemnisation ne peut dépasser 180 jours. </p><p>Lorsque les indemnités de la sécurité sociale sont réduites du fait, par exemple, de l'hospitalisation ou d'une sanction de la caisse pour non-respect de son règlement intérieur, elles sont réputées être servies intégralement. </p><p>Le salaire à prendre en considération est celui qu'aurait perçu l'intéressé s'il avait normalement poursuivi son activité, non compris les éventuelles augmentations d'horaire causées par ladite absence. </p><p align='center'><br/>Article 44. 2 </p><p align='center'>Incapacité de travail </p><br/>A l'issue de la première période d'indemnisation dite maintien de salaire, il sera versé des indemnités journalières dont le montant, y compris les prestations de la sécurité sociale nettes de CSG et de CRDS et un éventuel salaire à temps partiel ou toute autre ressource, sera égal à 1 / 360 de 75 % du salaire brut de référence. <p>Ces indemnités sont versées tant que les indemnités de la sécurité sociale sont versées et cessent dans les cas suivants : </p><p>― lors de la reprise du travail par le salarié ; </p><p>― lorsque la sécurité sociale cesse le service de ses propres prestations ; </p><p>― lors de la mise en invalidité, ou de la reconnaissance d'une incapacité permanente professionnelle du salarié ; </p><p>― au décès du salarié ; </p><p>— et, au plus tard, à la date de liquidation définitive de la pension de vieillesse de la sécurité sociale, à l'exception des participants en situation de cumul emploi retraite remplissant les conditions d'ouverture des droits aux prestations en espèces de la sécurité sociale. </p><p>En tout état de cause, les prestations ne peuvent être servies au-delà du 1 095e jour d'arrêt de travail. </p><p>Lorsque la sécurité sociale suspend ses prestations, les indemnités journalières complémentaires sont également suspendues. Lorsque les indemnités de la sécurité sociale sont réduites, elles sont réputées être servies intégralement. </p><p>Pour les salariés ne justifiant pas de l'ancienneté nécessaire de 1 an dans la profession pour bénéficier de la première période d'indemnisation maintien de salaire à 90 %, l'indemnisation débutera à l'issue d'une franchise fixe de 90 jours par arrêt à hauteur de 1 / 360 de 75 % du salaire brut de référence. </p><p>En cas de nouvel arrêt après épuisement des droits maintien de salaire à 90 %, l'indemnisation débutera au 1er jour en cas d'accident du travail ou maladie professionnelle, au 4e jour dans les autres cas. </p><p>La notion d'ancienneté dans la profession est celle définie à l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000005675709&idArticle=KALIARTI000005841358&categorieLien=cid'>article 23. 2 </a>et le montant du salaire de référence est fixé par l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000005675743&idArticle=KALIARTI000005841604&categorieLien=cid'>article 2 de l'annexe relative au contrat de prévoyance</a>.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Rente invalidité",
                    "id": "KALISCTA000005761320",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000022021464",
                        "cid": "KALIARTI000005841411",
                        "num": "45",
                        "intOrdre": 42949,
                        "content": "<p>   Les salariés classés en invalidité 2e et 3e catégorie par la sécurité sociale ou bénéficiant d'une rente pour accident du travail ou maladie professionnelle ayant entraîné un taux d'incapacité d'au moins 66 %, percevront une rente d'invalidité complétant les prestations de la sécurité sociale à hauteur de 70 % du salaire brut de référence.</p><p>   Les salariés classés en invalidité 1re catégorie par la sécurité sociale ou bénéficiant d'une rente pour accident du travail ou maladie professionnelle ayant entraîné un taux d'incapacité compris entre 33 % et 66 %, percevront une rente d'invalidité complétant les prestations de la sécurité sociale à hauteur de 60 % du montant de la rente invalidité 2e ou 3e catégorie.</p><p>   La garantie s'applique aux invalides reconnus à compter du 1er janvier 2004, y compris pour les arrêts en cours indemnisés jusqu'alors au titre de l'incapacité de travail, couverts par le contrat de garantie collective, dans les conditions fixées à l'article 48.1.</p><p>   Le cumul des prestations servies avec toute rémunération ou revenu de remplacement ne peut conduire le bénéficiaire à percevoir plus que le salaire net de référence dont il bénéficiait avant la maladie.</p><p>   Cette rente est versée au plus tard jusqu'à la date de liquidation des prestations du régime d'assurance vieillesse en cas d'invalidité.</p><p>   Par salaire de référence servant de base au calcul des prestations invalidité, il faut entendre le salaire total brut ayant donné lieu à cotisation au cours des 12 mois précédant l'arrêt de travail ou pour les salariés n'ayant pas 12 mois d'ancienneté dans l'entreprise employeur, le salaire sera reconstitué de manière théorique.</p><p>   En cas de changement dans les précomptes effectués sur les prestations de la sécurité sociale, et à défaut de renégociation du contrat, les prestations continueront à être servies sur la base applicable au 9 mars 2004.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Capital décès - Invalidité absolue et définitive",
                    "id": "KALISCTA000005761321",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000038709204",
                        "cid": "KALIARTI000005841412",
                        "num": "46",
                        "intOrdre": 42949,
                        "content": "<p>Sont garantis les salariés cadres et non cadres jusqu'à la date de liquidation définitive de la pension de vieillesse de la sécurité sociale à l'exception des participants en situation de cumul emploi retraite remplissant les conditions d'ouverture des droits aux prestations en espèces de la sécurité sociale ;</p><p>Les salariés relevant du collège \" cadres \" pour le présent régime de prévoyance sont : les salariés répondant aux définitions des articles 4 et 4 bis de la convention nationale de retraite et de prévoyance des cadres du 14 mars 1947 (AGIRC) ainsi qu'aux dispositions de l'article 36 de l'annexe I de la convention précédemment visée ;</p><p>Ces salariés sont titulaires d'un contrat de travail et inscrits à l'effectif de l'entreprise ;</p><p>Les salariés relevant du collège \" non-cadres \" pour le présent régime de prévoyance sont : les salariés ne répondant ni aux définitions des articles 4 et 4 bis de la convention nationale de retraite et de prévoyance des cadres du 14 mars 1947 (AGIRC) ni aux dispositions de l'article 36 de l'annexe I de la convention précédemment visée.</p><p>Ces salariés sont titulaires d'un contrat de travail et inscrits à l'effectif de l'entreprise.</p><p>Ne sont pas bénéficiaires du présent régime de prévoyance, les VRP relevant de l'accord national interprofessionnel des voyageurs, représentants, placiers du 3 octobre 1975.</p><p>Les présentes définitions s'appliquent aux catégories mentionnées aux articles 48.4,48.4.1 et 48.8.1 ci-après.</p><p align='center'>46.1. Causes de versement</p><p>En cas de décès du salarié, pour tout autre cause que celle visée à l'article 48.2 \" Exclusions \", ou à la date à laquelle il est reconnu par la sécurité sociale en état d'invalidité de 3e catégorie ou atteint d'une incapacité permanente professionnelle d'un taux de 100 % (état d'IAD, invalidité absolue et définitive), il est versé, en une seule fois, un capital décès.</p><p align='center'>46.2. Montant du capital</p><p>46.2.1. Le montant du capital versé sera le suivant :</p><p>Le service du capital décès tel que déterminé ci-dessous par anticipation en cas d'invalidité absolue et définitive met fin à la garantie décès.</p><p>Personnel non cadre :</p><p>– célibataire, veuf, divorcé, sans personne à charge : 100 % du salaire brut de référence TA-TB ;</p><p>– marié (ou partenaire de Pacs ou vivant en concubinage notoire), sans personne à charge : 100 % du salaire brut de référence TA-TB ;</p><p>– majoration par personne à charge : 20 % du salaire brut de référence TA-TB.</p><p>– à compter du 1er janvier 2018, une allocation pour frais d'obsèques égale à 200 % du plafond mensuel de la sécurité sociale est versée en cas de décès du salarié, quelle que soit la situation de famille. Cette allocation est versée à la personne ayant pris en charge les frais d'obsèques ; elle est versée dans la limite des frais réellement acquittés et sur présentation d'une facture originale.</p><p>Personnel cadre :</p><p>– célibataire, veuf, divorcé, sans personne à charge :</p><p>–– TA : 200 % du salaire brut de référence doublé en cas de décès accidentel ;</p><p>–– TB : 150 % du salaire brut de référence ;</p><p>– marié (ou partenaire de Pacs ou vivant en concubinage notoire), sans personne à charge :</p><p>–– TA : 230 % du salaire brut de référence doublé en cas de décès accidentel ;</p><p>–– TB : 180 % du salaire brut de référence ;</p><p>– majoration par personne à charge : 40 % du salaire brut de référence TA-TB doublée sur TA en cas de décès accidentel ;</p><p>– à compter du 1er janvier 2016, une allocation pour frais d'obsèques égale à 200 % du plafond mensuel de la sécurité sociale est versée en cas de décès quelle que soit la situation de famille. Cette allocation est versée à la personne ayant pris en charge les frais d'obsèques ; elle est versée dans la limite des frais réellement acquittés et sur présentation d'une facture originale.</p><p>46.2.2. Double effet : le décès ou l'invalidité absolue et définitive, postérieure ou simultanée du conjoint <em>non remarié </em><a shape='rect' href='#RENVOI_KALIARTI000005841412_1'> (1)</a>, du partenaire de Pacs ou du concubin <em>non marié</em><a shape='rect' href='#RENVOI_KALIARTI000005841412_2'> (2)</a> alors qu'un ou des enfants sont à charge au moment de l'évènement, entraîne le versement au profit de ce ou de ces derniers d'un capital supplémentaire égal au capital de base hors majoration pour décès accidentel.</p><p align='center'>46.3 a) Dévolution du capital décès.-Personne bénéficiaire</p><p>A défaut de désignation de bénéficiaire, le capital sera versé :</p><p>– en premier lieu au conjoint non séparé de droit, ou concubin notoire et permanent ;</p><p>– à défaut, et par parts égales, aux enfants du salarié, reconnus ou adoptifs, et à défaut à ses petits-enfants ;</p><p>– à défaut de descendants directs, aux père et mère survivants et, à défaut de ceux-ci, aux grands-parents survivants ;</p><p>– à défaut, et par parts égales, à ses frères et soeurs ;</p><p>– enfin, à défaut de tous les susnommés, le capital garanti revient aux héritiers.</p><p align='center'>46.3. b) Définition du conjoint et concubin</p><p>On entend par conjoint l'époux ou l'épouse du salarié non divorcé (e) par jugement définitif. Le concubinage est considéré comme notoire et permanent et ouvre droit aux prestations dévolues au conjoint dès lors que le salarié et son concubin sont célibataires ou veufs ou divorcés et :</p><p>– qu'il existe entre les deux concubins un certificat valable délivré par une mairie ;</p><p>– qu'un enfant reconnu des deux parents est né de l'union ;</p><p>– à défaut, qu'il peut être prouvé une période de 2 ans de vie commune.</p><p align='center'>46.4. Personnes à charge</p><p>Sont considérés comme à charge du salarié ou de son conjoint ou concubin ou partenaire lié par un PACS :</p><p>Pour l'application des garanties décès, invalidité absolue définitive et double-effet :</p><p>– les ascendants ou descendants reconnus comme tels par l'article 196 A bis du code général des impôts ;</p><p>– les enfants visés à l'article 196 A bis du code général des impôts, qu'ils soient légitimes, naturels adoptifs ;</p><p>Pour la rente éducation,</p><p>– qu'ils soient légitimes, naturels adoptifs, les enfants :</p><p>– sans condition jusqu'à leur 19e anniversaire ;</p><p>– avec l'une des conditions suivantes jusqu'à leur 26e anniversaire, à savoir :</p><p>– poursuivre ses études dans un établissement d'enseignement secondaire, supérieur ou professionnel ;</p><p>– être en apprentissage ;</p><p>– poursuivre une formation professionnelle en alternance dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant d'une part les enseignements généraux professionnels et technologiques dispensés pendant le temps de travail, dans des organismes publics ou privés de formation et d'autre part l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou plusieurs activités professionnelles en relation avec les enseignements reçus ;</p><p>– d'être préalablement à l'exercice d'un premier emploi rémunéré :</p><p>– inscrit auprès de l'agence nationale pour l'emploi (ANPE) comme demandeur d'emploi ;</p><p>– ou stagiaire de la formation professionnelle ;</p><p>– d'être employés dans un centre d'aide par le travail en tant que travailleur handicapé,</p><p>– sans limitation de durée en cas d'invalidité avant le 21e anniversaire, équivalents à l'invalidité 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou tant qu'ils bénéficient de l'allocation d'adulte handicapé et tant qu'ils sont titulaires de la carte d'invalide civil.</p><p>Par assimilation, sont considérés à charge, s'ils remplissent les conditions indiquées ci-dessus, les enfants à naître et nés viables et les enfants recueillis-c'est-à-dire ceux de l'ex-conjoint éventuel, du conjoint ou du concubin ou du partenaire lié par un PACS-du participant décédé qui ont vécu au foyer jusqu'au moment du décès et si leur autre parent n'est pas tenu au versement d'une pension alimentaire.</p><p align='center'>46.5. Maintien de la garantie décès</p><p>La garantie décès est maintenue dans les conditions suivantes :</p><p>a) Participant bénéficiant du maintien de la garantie décès en cas de résiliation du contrat d'adhésion : les garanties décès, telles que définies ci-après, sont maintenues en cas de résiliation ou non-renouvellement du contrat d'adhésion d'AG 2 R prévoyance ou de l'OCIRP, au participant en arrêt de travail pour maladie, accident, invalidité bénéficiant de prestations complémentaires d'incapacité de travail ou d'invalidité.</p><p>b) Définition de la garantie décès maintenue en cas de résiliation du contrat d'adhésion : la garantie maintenue en cas de résiliation ou de non renouvellement est celle prévue aux conditions particulières dudit contrat en cas de décès du participant, sauf exclusions et limitations définies ci-après. Elle s'applique à tout décès survenu postérieurement à la date d'effet de la garantie décès du contrat. N'entrent pas dans le maintien de la garantie en cas de résiliation ou non-renouvellement du contrat d'adhésion :</p><p>– l'invalidité permanente totale (ou invalidité absolue et définitive) du participant survenue postérieurement à la date d'effet de la résiliation ou du non-renouvellement ;</p><p>– l'invalidité 3e catégorie notifiée par la sécurité sociale postérieurement à la date d'effet de la résiliation ou du non-renouvellement du contrat d'adhésion ;</p><p>– le décès du conjoint (à l'exception du capital versé au titre du double effet ou de la rente orphelin), du concubin, du partenaire titulaire du PACS, d'un enfant à charge, survenant postérieurement à la date d'effet de la résiliation ou du non-renouvellement.</p><p>La revalorisation du salaire de référence servant au calcul des prestations est maintenue par l'OCIRP mais cesse à la date d'effet de la résiliation ou de non-renouvellement du contrat en ce qui concerne les prestations versées par l'AG 2 R prévoyance.</p><p>Les exclusions de garantie AG 2 R prévoyance prévues lorsque le contrat d'adhésion est en vigueur, s'appliquent également à la garantie décès maintenue en cas de résiliation ou de non-renouvellement.</p><p>La garantie décès, telle que définie ci-dessus, est maintenue :</p><p>– jusqu'au terme de la durée conventionnelle de maintien du salaire lorsque l'adhérent a souscrit, à l'exclusion de toute autre garantie en cas d'arrêt de travail, une garantie maintien de salaire (ou mensualisation) auprès de l'AG 2 R prévoyance.</p><p>– jusqu'au 1 095e jour d'arrêt de travail indemnisé pour incapacité de travail par AG 2 R prévoyance ou par l'organisme assureur de l'adhérent ou jusqu'au départ à la retraite du participant ;</p><p>– et dans tous les cas jusqu'à la date d'acquisition de pension du régime d'assurance vieillesse.</p><p><em><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005841412_1' title='RENVOI_KALIARTI000005841412_1'></a>(1) Mots exclus de l'extension en tant qu'ils contreviennent au principe d'égalité tel qu'interprété par le Conseil d'Etat (CE, 1re et 6e sous-sections réunies, 30 septembre 2011).</em></font></em></p><p></p><p><em><font color='808080'><em>(Arrêté du 13 novembre 2014 - art. 1)</em></font></em></p><p></p><p><em><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005841412_2' title='RENVOI_KALIARTI000005841412_2'></a>(2) Mots exclus de l'extension en tant qu'ils contreviennent au principe d'égalité tel qu'interprété par le Conseil d'Etat (CE, 1re et 6e sous-sections réunies, 30 septembre 2011).<br/>\n(Arrêté du 13 novembre 2014 - art. 1)</em></font></em></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Rente éducation",
                    "id": "KALISCTA000005761322",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000039201640",
                        "cid": "KALIARTI000005841413",
                        "num": "47",
                        "intOrdre": 42949,
                        "content": "<p>Pour tout décès, toute invalidité de 3e catégorie ou incapacité permanente professionnelle d'un taux de 100 % (État d'IAD – Invalidité absolue et définitive) d'un salarié, il est convenu ce qui suit :<br/>\n– jusqu'au 16e anniversaire du bénéficiaire : 10 % du salaire brut de référence (*) ;<br/>\n– du 16e au 19e anniversaire du bénéficiaire : 12 % du salaire de référence (*) ;<br/>\n– du 19e au 26e anniversaire du bénéficiaire en cas de poursuite d'études (ou jusqu'au 30e anniversaire du bénéficiaire en cas de contrat d'apprentissage) : 12 % du salaire de référence (*).</p><p>(*) Le salaire annuel de référence servant de base au calcul des prestations est égal au salaire mensuel brut qu'aurait perçu l'intéressé s'il avait normalement poursuivi son activité, dans la limite de quatre fois le plafond mensuel de la sécurité sociale. </p><p>A la date d'entrée en vigueur du présent avenant, le montant annuel de la rente éducation ne pourra être inférieur à 2 160 €.</p><p>La rente est doublée pour les orphelins de père et de mère.</p><p>Elle est versée sans limitation de durée au bénéficiaire lorsque l'enfant à charge au moment du décès du participant est reconnue en invalidité équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou bénéficie de l'allocation d'adulte handicapé ou est titulaire de la carte d'invalidité prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074069&idArticle=LEGIARTI000006797041&dateTexte=&categorieLien=cid'>article L. 241-3 du code de l'action sociale et de la famille</a>.</p><p>Cet état d'invalidité doit être reconnu avant la limite de versement de la rente éducation prévue contractuellement.</p><p>Sont considérés comme enfants à charge :</p><p>– tous les enfants âgés de moins de 18 ans, sans condition ;</p><p>– les enfants âgés de moins de 26 ans révolus, sous conditions :</p><p>–– de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel, dans le cadre d'un contrat de professionnalisation ou encore dans le cadre d'une inscription au CNED (Centre national d'enseignement à distance) ;</p><p>–– d'être en apprentissage ;</p><p>–– de poursuivre une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant d'une part des enseignements généraux professionnels ou technologiques dispensés pendant le temps de travail, dans des organismes publics ou privés de formation et, d'autre part, l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou plusieurs activités professionnelles en relation avec les enseignements reçus ;</p><p>–– d'être, préalablement à l'exercice d'un premier emploi rémunéré, inscrits auprès du régime d'assurance chômage comme demandeurs d'emploi ou stagiaires de la formation professionnelle ;</p><p>–– d'être employé dans un ESAT (établissement et service d'aide par le travail) ou dans un atelier protégé en tant que travailleurs handicapés</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Droit à garanties",
                    "id": "KALISCTA000005761323",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000038195013",
                        "cid": "KALIARTI000005841414",
                        "num": "48",
                        "intOrdre": 42949,
                        "content": "<p align='center'>48.1. Le droit à garanties</p><p align='left'>Il est ouvert pour tout événement survenant pendant la durée du contrat de travail ou pendant la durée de versement d'une prestation.</p><p align='left'>La suspension du contrat de travail, notamment en cas de congés non rémunérés, entraîne la suspension du droit à garanties, sauf lorsque cette suspension est due à la maladie, à la maternité, à un accident ou à l'exercice du droit de grève.</p><p align='center'>48.2. Exclusions</p><p align='left'>Tous les risques de décès sont garantis, quelle qu'en soit la cause, sous les réserves ci-après :</p><p align='left'>-en cas de guerre, la garantie n'aura d'effet que dans les conditions qui seront déterminées par la législation à intervenir sur les assurances sur la vie en temps de guerre ;</p><p align='left'>-les décès dus aux effets directs ou indirects d'explosion, de chaleur ou de radiations provenant d'une transmutation du noyau de l'atome, telle que la fission, la fusion, la radioactivité, ou du fait de radiations provoquées par l'accélération artificielle de particules atomiques, sont exclus.</p><p align='left'>Sont exclus des garanties incapacité de travail, invalidité et incapacité permanente professionnelle :</p><p align='left'>-les accidents ou maladies régis par la législation sur les pensions militaires et ceux survenant à l'occasion d'exercices de préparations militaires ou en résultant ;</p><p align='left'>-les accidents ou maladies dus aux effets directs ou indirects d'explosion, de chaleur ou de radiations provenant d'une transmutation du noyau de l'atome, telle que la fission, la fusion, la radioactivité, ou du fait de radiations provoquées par l'accélération artificielle de particules atomiques.</p><p align='center'>48.3 Revalorisation</p><p align='left'>Les prestations prévues par les articles 44 à 46 \" Rentes éducation, indemnités journalières et rentes d'invalidité \" seront revalorisées selon l'évolution de l'indice de revalorisation commun à l'organisme gestionnaire désigné.</p><p align='center'>48.4 Taux de cotisation</p><p align='left'>Définition :</p><p>- tranche A : salaire brut jusqu'au plafond de la sécurité sociale (TA) ;</p><p>- tranche B : salaire brut au-delà du plafond de la sécurité sociale et jusqu'à quatre fois ce montant (TB).</p><p align='center'>Personnel non cadre à partir du 1er janvier 2018</p><p>Les cotisations sont réparties de la façon suivante, en pourcentage des salaires.</p><center><table border='1'><tbody><tr><th>Garantie</th><th>Taux de cotisation TA – TB</th><th>Part employeur</th><th>Part salarié</th></tr><tr><td align='center'>Décès/ IAD</td><td align='center'>0,12 %</td><td align='center'>0,10 %</td><td align='center'>0,02 %</td></tr><tr><td align='center'>Incapacité de travail</td><td align='center'>0,19 %</td><td align='center'>0,14 %</td><td align='center'>0,05 %</td></tr><tr><td align='center'>Invalidité</td><td align='center'>0,32 %</td><td align='center'>0,28 %</td><td align='center'>0,04 %</td></tr><tr><td align='center'>Rente éducation <em>OCIRP</em><a shape='rect' href='#RENVOI_KALIARTI000005841414_1'> (1)</a></td><td align='center'>0,05 %</td><td align='center'>0,04 %</td><td align='center'>0,01 %</td></tr><tr><td align='center'>Sous-total</td><td align='center'>0,68 %</td><td align='center'>0,56 %</td><td align='center'>0,12 %</td></tr><tr><td align='center'>Maintien de salaire</td><td align='center'>0,63 %</td><td align='center'>0,63 %</td><td align='center'>-</td></tr><tr><td align='center'>Indemnités de départ à la retraite</td><td align='center'>0,17 %</td><td align='center'>0,17 %</td><td align='center'>-</td></tr><tr><td align='center'>Total</td><td align='center'>1,48 %</td><td align='center'>1,36 %</td><td align='center'>0,12 %</td></tr></tbody></table></center><p>Les cotisations sont appelées trimestriellement et à terme échu.</p><p align='center'></p><p align='center'>Personnel cadre à partir du 1er janvier 2018</p><p align='left'>Les cotisations sont réparties de la façon suivante :</p><center><table border='1'><tbody><tr><th>Garantie</th><th colspan='2'>Taux de cotisation</th><th colspan='2'>Répartition TA</th><th colspan='2'>Répartition TB</th></tr><tr><td></td><td align='center'>TA</td><td align='center'>TB</td><td align='center'>Employeur</td><td align='center'>Salariés</td><td align='center'>Employeur</td><td align='center'>Salariés</td></tr><tr><td align='center'>Décès/ IAD</td><td align='center'>0,98 %</td><td align='center'>0,60 %</td><td align='center'>0,98 %</td><td align='center'>-</td><td align='center'>0,55 %</td><td align='center'>0,05 %</td></tr><tr><td align='center'>Incapacité de travail</td><td align='center'>0,19 %</td><td align='center'>0,31 %</td><td align='center'>0,19 %</td><td align='center'>-</td><td align='center'>0,22 %</td><td align='center'>0,09 %</td></tr><tr><td align='center'>Invalidité</td><td align='center'>0,28 %</td><td align='center'>0,37 %</td><td align='center'>0,28 %</td><td align='center'>-</td><td align='center'>0,32 %</td><td align='center'>0,05 %</td></tr><tr><td align='center'>Rente éducation <em>OCIRP</em><a shape='rect' href='#RENVOI_KALIARTI000005841414_1'> (1)</a></td><td align='center'>0,05 %</td><td align='center'>0,05 %</td><td align='center'>0,05 %</td><td align='center'>-</td><td align='center'>0,04 %</td><td align='center'>0,01 %</td></tr><tr><td align='center'>Sous-total</td><td align='center'>1,50 %</td><td align='center'>1,33 %</td><td align='center'>1,50 %</td><td align='center'>-</td><td align='center'>1,13 %</td><td align='center'>0,20 %</td></tr><tr><td align='center'>Maintien de salaire</td><td align='center'>0,60 %</td><td align='center'>0,71 %</td><td align='center'>0,60 %</td><td align='center'>-</td><td align='center'>0,71 %</td><td align='center'>-</td></tr><tr><td align='center'>Indemnités de départ à la retraite</td><td align='center'>0,17 %</td><td align='center'>0,17 %</td><td align='center'>0,17 %</td><td align='center'>-</td><td align='center'>0,17 %</td><td align='center'>-</td></tr><tr><td align='center'>Total</td><td align='center'>2,27 %</td><td align='center'>2,21 %</td><td align='center'>2,27 %</td><td align='center'>0,00 %</td><td align='center'>2,04 %</td><td align='center'>0,20 %</td></tr></tbody></table></center><p>Reprise des prestations en cours de service</p><p align='left'>En application de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000709057&categorieLien=cid'>loi n° 89-1009 du 31 décembre 1989 </a>et de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000530328&categorieLien=cid'>loi n° 94-678 du 8 août 1994</a>, les entreprises qui rejoindront le régime de prévoyance alors qu'un ou plusieurs de leurs salariés ou anciens salariés sont en arrêt de travail à la date d'effet de leur adhésion devront en faire la déclaration auprès des organismes assureurs désignés ci-après.</p><p align='left'>Au vu de ces déclarations, il sera pris en charge, selon le cas :</p><p align='left'>- soit l'indemnisation intégrale pour les salariés dont le contrat de travail est en cours à la date d'effet, alors qu'il n'existe aucune entreprise assureur précédent ;</p><p align='left'>- soit les revalorisations futures, portant sur les indemnités journalières, rentes invalidité ou incapacité permanente professionnelle, rente éducation, en cours de service ;</p><p align='left'>- soit la poursuite de la garantie décès (indexation de la base des garanties comprise) aux bénéficiaires de rentes ou indemnités journalières.</p><p align='left'>Les coûts afférents à cette reprise sont intégrés dans les taux indiqués ci-dessus.</p><p align='center'>48.5. Gestion du régime conventionnel</p><p align='left'>Le présent article vaut adhésion des entreprises entrant dans le champ d'application de la convention collective de la pâtisserie auprès de :</p><p align='left'>- l'AG2R Prévoyance, institution de prévoyance agréée, relevant de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745543&dateTexte=&categorieLien=cid'>article L. 931-1 du code de la sécurité sociale</a>, assureur des garanties décès, incapacité, indemnités de départ à la retraite ;</p><p align='left'>- l'OCIRP (organisme commun des institutions de rente et de prévoyance), union d'institutions de prévoyance agréée et relevant de l'article L. 931-2 du code de la sécurité sociale, assureur des garanties rente éducation. L'OCIRP confie la gestion de ces garanties à l'AG2R Prévoyance.</p><p align='left'>Afin de fixer les relations avec les organismes assureurs ci-avant désignés, les partenaires sociaux ont signé un \" Contrat de garanties collectives \".</p><p align='left'>L'AG2R prévoyance établira un bulletin d'adhésion. Il sera remis à chaque entreprise relevant de la convention collective nationale en vue de la régularisation administrative de l'adhésion. Sera également établie par l'AG2R prévoyance une notice à destination des salariés dont la distribution devra obligatoirement être assurée par les entreprises employeurs, conformément à la loi n 94-678 du 8 août 1994.</p><p align='left'>Les entreprises disposant déjà d'un régime de prévoyance à la date d'effet du présent avenant peuvent maintenir leur contrat auprès de l'organisme auquel elles adhèrent, sous réserve que le contrat garantisse les mêmes risques à un niveau de prestations strictement supérieur, apprécié risque par risque.</p><p align='left'>Conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>article L. 912-1 du code de la sécurité sociale</a>, dans le cas où ces conditions ne sont pas respectées, les entreprises concernées doivent prendre toutes les mesures nécessaires pour mettre fin au contrat de prévoyance et adhérer aux organismes désignés au présent article, ces derniers s'engageant, si nécessaire, à proposer la mise en place de régimes différentiels.</p><p align='center'>48.6 Commission paritaire technique</p><p align='left'>Les signataires du présent avenant donnent mandat à leurs représentants au sein d'une commission paritaire technique pour assurer le suivi et la mise en oeuvre du présent régime de prévoyance.</p><p align='left'>Cette commission paritaire technique est composée de représentants des signataires de la convention collective.</p><p align='left'>Elle est chargée :</p><p align='left'>- de contrôler l'application du régime de prévoyance ;</p><p align='left'>- de décider par délibération des interprétations à donner au présent avenant ;</p><p align='left'>- d'étudier et d'apporter une solution aux litiges portant sur l'application du régime de prévoyance ;</p><p align='left'>- de délibérer sur tous les documents d'information concernant le régime que diffuse le gestionnaire ;</p><p align='left'>- d'informer une fois par an et par écrit, les membres de la commission paritaire nationale sur la gestion et la situation du régime ;</p><p align='left'>- d'émettre par ailleurs toutes observations et suggestions qu'elle juge utiles.</p><p align='left'>Par ailleurs, elle assure le contrôle du régime de prévoyance. Elle soumet à la commission paritaire les taux de cotisation ainsi que la nature des prestations à négocier avec les organismes assureurs désignés.</p><p align='left'>A cet effet, ces organismes lui communiquent, chaque année, les documents financiers, ainsi que leur analyse commentée, nécessaires à ses travaux, pour le 1er août suivant la clôture de l'exercice au plus tard, ainsi que les informations et documents complémentaires qui pourraient s'avérer utiles.</p><p align='left'>La commission peut demander la participation, à titre consultatif, des représentants des organismes assureurs désignés.</p><p align='left'>Enfin, en application de l'article L. 912-1 de la loi n° 94-678 du 8 août 1994, les conditions et modalités de la mutualisation des risques et le \" contrat de garanties collectives \" conclu avec les organismes désignés seront réexaminés au plus tard 5 ans après le 1er janvier 2004. A cette fin, la commission paritaire se réunira spécialement au plus tard 6 mois avant l'échéance.</p><p align='center'>48.7 Effet.-Durée</p><p align='left'>En cas de résiliation du contrat de garanties collectives ou de non-renouvellement de la désignation de l'un ou des organismes assureurs désignés à l'article 15, les partenaires sociaux se réuniront pour rechercher une solution de remplacement. A défaut, les garanties prévues aux articles 23 et 24 et 44 à 48 cesseraient de s'appliquer à la date d'effet de la résiliation, sauf pour les exceptions qui suivent :</p><p align='left'>- les garanties en cas de décès seront maintenues pour les salariés et anciens salariés bénéficiaires des prestations incapacité et invalidité complémentaires tel qu'il est défini par l'article 46.5 ;</p><p align='left'>- les prestations incapacité, invalidité et rente éducation en cours de versement, continueront d'être servies jusqu'à leur terme, à un niveau au moins égal à celui de la dernière prestation due ou payée avant la résiliation ou le non-renouvellement de la désignation.</p><p align='left'>Par ailleurs, les partenaires sociaux, en application de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745477&dateTexte=&categorieLien=cid'>L. 912-3 du code de la sécurité sociale</a>, organiseront la poursuite des revalorisations sur la base, au minimum, des valeurs du point ARRCO par négociation entre les organismes assureurs désignés à l'article 48.5 et tous autres organismes pouvant assurer ce type de prestations.</p><p align='center'>48.8 Portabilité des droits. ― Prévoyance complémentaire (en vigueur au 1er juin 2015)</p><p>1. Bénéficiaires et garanties maintenues</p><p>En cas de cessation du dernier contrat de travail non consécutive à une faute lourde et ouvrant droit à prise en charge du régime obligatoire d'assurance chômage, les salariés définis à l'article 46 de la présente convention collective bénéficient du maintien des garanties prévues aux articles :</p><p>- article 44.2 \" Rente incapacité de travail \" ;</p><p>- article 45 \" Rente invalidité \" ;</p><p>- article 46 \" Capital décès-invalidité absolue et définitive \" ;</p><p>- article 47 \" Rente éducation \".</p><p>Le présent dispositif de portabilité s'applique aux anciens salariés après cessation de leur contrat de travail, telle que définie précédemment, dont la date est égale ou postérieure au 1er juin 2015.</p><p>Le bénéfice du maintien des garanties est subordonné à la condition que les droits à couverture complémentaire au titre du présent régime de prévoyance aient été ouverts chez le dernier employeur avant la date de cessation du contrat de travail.</p><p>Les garanties sont maintenues dans les mêmes conditions que pour les salariés en activité, sauf dispositions particulières définies ci-après.</p><p>2. Salaire de référence</p><p>Le salaire de référence servant de base au calcul des prestations est celui défini pour les salariés en activité pour chaque garantie maintenue, étant précisé que la période prise en compte est celle précédant la date de cessation du contrat de travail. Pour la détermination du salaire de référence, sont exclues les sommes liées à la cessation du contrat de travail (indemnités de licenciement, indemnités compensatrices de congés payés et toutes autres sommes versées à titre exceptionnel).</p><p>3. Incapacité temporaire de travail</p><p>La garantie incapacité de travail définie à l'article 44.2 de la présente convention collective intervient en relais de la période d'indemnisation \" maintien de salaire \".</p><p>Puisque les anciens salariés bénéficiaires du régime de portabilité ne bénéficient plus des dispositions conventionnelles de maintien de salaire définies à l'article 44.1 de la présente convention collective, l'indemnisation au titre de la garantie incapacité de travail interviendra pour les bénéficiaires de la portabilité à l'issue d'une franchise fixe de 90 jours d'arrêt continu.</p><p>L'indemnisation prévue ne peut conduire l'intéressé à percevoir une indemnisation supérieure au montant de l'allocation nette du régime obligatoire d'assurance chômage à laquelle il ouvre droit et qu'il aurait perçue au titre de la même période.</p><p>4. Durée et limites de la portabilité</p><p>Le maintien des garanties prend effet dès la date de cessation du contrat de travail.</p><p>L'employeur signale le maintien de ces garanties dans le certificat de travail et informe l'organisme assureur de la cessation du contrat de travail.</p><p>L'ancien salarié justifie auprès de l'organisme assureur, à l'ouverture et au cours de la période de maintien des garanties, qu'il remplit les conditions requises pour en bénéficier.</p><p>Le maintien de garanties s'applique pour une durée maximale égale à la période d'indemnisation du chômage, dans la limite de la durée du dernier contrat de travail du salarié dans l'entreprise ou, le cas échéant, des derniers contrats de travail lorsqu'ils sont consécutifs chez le même employeur. Cette durée est appréciée en mois, le cas échéant, arrondie au nombre supérieur, sans pouvoir excéder 12 mois.</p><p><em>En tout état de cause, le maintien des garanties cesse lorsque le bénéficiaire du dispositif de portabilité reprend une activité professionnelle, dès qu'il ne peut plus justifier auprès de l'organisme assureur de son statut de demandeur d'emploi indemnisé par le régime obligatoire d'assurance chômage, à la date d'effet de la liquidation de la pension vieillesse de la sécurité sociale, en cas de décès. </em><a shape='rect' href='#RENVOI_KALIARTI000005841414_2'> (2) </a></p><p>La suspension des allocations du régime obligatoire d'assurance chômage, pour cause de maladie ou pour tout autre motif, n'a pas d'incidence sur le calcul de la durée du maintien des garanties qui ne sera pas prolongée d'autant.</p><p>En cas de modification ou de révision des garanties des salariés en activité, les garanties des anciens salariés bénéficiant du dispositif de portabilité seront modifiées ou révisées dans les mêmes conditions.</p><p>5. Changement d'organisme assureur</p><p>En cas de changement d'organisme assureur :</p><p>- les prestations en cours sont maintenues par le précédent organisme assureur ;</p><p>- les bénéficiaires du dispositif de portabilité relevant des présentes stipulations seront affiliés dans les mêmes conditions que les salariés en activité auprès du nouvel organisme assureur.</p><p>6. Financement de la portabilité</p><p>Le maintien des garanties au titre de la portabilité est financé par un système de mutualisation intégré à la cotisation du régime de prévoyance des salariés en activité (part patronale et part salariale) définie à l'article 48.4 \" Taux de cotisation \" de la présente convention collective.</p><p>7. Maintien du dispositif de portabilité</p><p>Les garanties devront être maintenues par l'organisme assureur pour les salariés en activité et les personnes en situation de portabilité en cas de redressement ou liquidation judiciaires ou cessation d'activité d'une entreprise relevant de la présente convention collective.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005841414_1'></a>(1) Dans chacune des grilles de cotisations du personnel non cadre et du personnel cadre, le mot « Ocirp » est exclu de l'extension en tant qu'il contrevient à la liberté contractuelle et à la liberté d'entreprendre telles qu'interprétées par le conseil constitutionnel dans la décision n° 2013-672 du 13 juin 2013. </em></font></p><p><p><font color='808080'><em>(Arrêté du 24 juillet 2019 - art. 1)</em></font></p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005841414_2'></a>(2) Alinéa étendu sous réserve des dispositions de l'article L. 911-8 du code de la sécurité sociale. </em></font></p><p><font color='808080'><em>(Arrêté du 21 février 2017 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Chapitre IV : Hygiène et sécurité",
            "id": "KALISCTA000005720184",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Tenue de travail",
                "id": "KALISCTA000005750748",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005841419",
                    "cid": "KALIARTI000005841419",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'employeur fournira au personnel concerné tablier et couvre-chef.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005841418",
                "cid": "KALIARTI000005841418",
                "num": "49",
                "intOrdre": 85898,
                "content": "<p></p>   Les parties contractantes affirment leur volonté de tout mettre en oeuvre pour préserver la santé des salariés occupés dans les différents établissements.<p></p><p></p>   Elles se tiendront en étroite relation pour l'étude et la mise en application de toutes les dispositions propres à augmenter la sécurité des travailleurs, améliorer leurs conditions d'hygiène et de travail et augmenter le climat de prévention.<p></p><p></p>   Les employeurs sont tenus d'appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail.<p></p><p></p>   Dans les entreprises comptant plus de 49 salariés, un comité d'hygiène, de sécurité et des conditions de travail (CHSCT) est institué conformément à la loi.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 537182292,
            "title": "Chapitre V : Apprentissage - Formation professionnelle",
            "id": "KALISCTA000023163243",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005841421",
                "cid": "KALIARTI000005841421",
                "num": "51",
                "intOrdre": 1073741823,
                "content": "<p></p>   La formation professionnelle est assurée soit par l'apprentissage effectué dans les conditions prévues par le code du travail, soit par le perfectionnement des salariés de l'entreprise.<p></p><p></p>   Les parties contractantes estiment que l'apprentissage doit comporter une formation technique professionnelle de base, alliée à une éducation générale, physique, intellectuelle et morale suffisante.<p></p><p></p>   Elles s'engagent à favoriser dans toute la mesure du possible l'apprentissage, la formation professionnelle et la promotion ouvrière en utilisant au maximum les moyens qui pourraient être mis à leur disposition dans le cadre de la réglementation en vigueur.<p></p><font color='808080'><em>   (Ancien article 35 de la convention).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 1er BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 805580167,
            "title": "Chapitre VI : Conciliation ",
            "id": "KALISCTA000023163262",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Commission paritaire départementale ou interdépartementale ou régionale",
                "id": "KALISCTA000005750750",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005841422",
                    "cid": "KALIARTI000005841422",
                    "num": "52",
                    "intOrdre": 85898,
                    "content": "<p></p>   Il est institué dans chaque département une commission paritaire départementale composée de représentants en nombres égaux, des employeurs et des salariés adhérant aux organismes signataires du présent accord.<p></p><p></p>   Si cette commission paritaire est exclusivement départementale, elle ne pourra compter plus de dix membres.<p></p><p></p>   Une commission paritaire interdépartementale ou régionale sera instituée si la commission paritaire départementale ne peut être constituée notamment du fait d'une organisation de la représentation syndicale dépassant le cadre départemental.<p></p><p></p>   1. La commission paritaire départementale ou interdépartementale ou régionale est compétente pour connaître de tout ce qui concerne les rapports entre les employeurs et les salariés.<p></p><p></p>   2. Les différends individuels pourront être soumis par la partie la plus diligente et, s'il y a lieu, par l'intermédiaire de l'organisation syndicale à laquelle il appartient, à la commission paritaire départementale, interdépartementale ou régionale.<p></p><p></p>   Cette saisie devra être faite par lettre recommandée avec accusé de réception dès la mise en vigueur de la convention collective.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 53 du 3 février 2005 art. 1er BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Commission paritaire nationale",
                "id": "KALISCTA000005750749",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005841420",
                    "cid": "KALIARTI000005841420",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est institué une commission paritaire nationale composée d'un nombre égal de représentants des employeurs ressortissant des organisations patronales adhérentes à la présente convention collective, à raison de 4 membres désignés par la confédération nationale de la pâtisserie et de 1 membre désigné par la confédération nationale de la glacerie, et de représentants des organisations syndicales de salariés à raison de 1 membre par organisation syndicale signataire ou adhérente.<p></p><p></p>   Une organisation syndicale de salariés a la faculté de donner mandat à une autre organisation syndicale de salariés pour la représenter à la commission paritaire nationale. La commission paritaire nationale négocie la présente convention collective. Elle délibère sur les éventuelles interprétations qui s'avéreraient nécessaires à son application.<p></p><p></p>   La négociation collective dans la branche a entraîné la mise en place de structures particulières de secrétariat pour chacune des confédérations et syndicats y ayant adhéré.<p></p><p></p>   Dans le cadre de l'application de la convention, ces structures spécialisées :<p></p><p></p>   - assurent les travaux administratifs, notamment les rapports prévus à l'article L. 132-12 du code du travail ;<p></p><p></p>   - informent les employeurs et les salariés ;<p></p><p></p>   - répondent aux demandes de renseignements et de conseils ;<p></p><p></p>   - procèdent, à la demande, à des conciliations lors des différends collectifs.<p></p><p></p>   La négociation permanente de la convention exige de nombreuses réunions et requiert la collaboration de conseillers techniques, et la consultation d'experts qui contribuent à faire évoluer et à parfaire les textes initiaux.<p></p><p></p>   Le nombre d'entreprises petites et moyennes entrant dans le champ d'application de la convention est considérable. De ce fait, les organisations professionnelles d'employeurs se sont trouvées dans l'obligation de mettre en oeuvre des moyens importants.<p></p><p></p>   Compte tenu de ces considérations et afin que la charge effective de la négociation de la convention collective soit équitablement répartie sur la totalité des entreprises ressortissant de son champ d'application, il est institué une contribution à son fonctionnement et notamment à celui de la commission paritaire, ainsi que des commissions permanentes créées au niveau national.<p></p><p></p>   Cette contribution est fixée à 0,08 % de la masse salariale brute des entreprises entrant dans le champ d'application, entièrement à la charge de l'employeur. La collecte de cette contribution est déléguée à l'organisme désigné pour assurer le régime de prévoyance conventionnelle.<p></p> Fonctionnement de la commission paritaire en cas de conciliation<p></p><p></p>   En cas de différend à caractère collectif né de la présente convention et qui n'aurait pu être réglé au niveau départemental, interdépartemental ou régional par les commissions paritaires instituées par l'article 52 de la présente convention, la commission paritaire nationale peut être saisie par l'une quelconque des parties signataires. Cette saisie devra être adressée sous forme de lettre recommandée avec accusé de réception et exposer succinctement le différend.<p></p><p></p>   La commission paritaire nationale se réunira alors dans le mois suivant la réception de la lettre de demande, sous réserve qu'il y ait un délai de un mois entre deux réunions entre les commissions sauf accord entre les signataires.<p></p><p></p>   La commission paritaire nationale pourra demander l'audition des représentants des parties en différend.<p></p><p></p>   Un procès-verbal de conciliation ou de non-conciliation sera établi par la commission paritaire nationale et sera signé par les parties en différend si elles acceptent les propositions de conciliation émises par la commission paritaire nationale.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Avenant n° 53 du 3 février 2005 art. 2 BO conventions collectives 2005-14 étendu par arrêté du 10 janvier 2007 JORF 23 janvier 2007."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073978043,
            "title": "Chapitre VII : Régime frais de santé",
            "id": "KALISCTA000021957027",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Champ d'application",
                "id": "KALISCTA000021957041",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021957052",
                    "cid": "KALIARTI000021957052",
                    "num": "54",
                    "intOrdre": 1073741823,
                    "content": "<p>Sont visées les entreprises entrant dans le champ d'application défini aux <a href='/affichIDCCArticle.do?cidTexte=KALITEXT000005675709&idArticle=KALIARTI000005841302&categorieLien=cid'>articles 1er </a>et <a href='/affichIDCCArticle.do?cidTexte=KALITEXT000005675709&idArticle=KALIARTI000005841306&categorieLien=cid'>1er bis</a> de la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Adhésion. ― Affiliation",
                "id": "KALISCTA000021957070",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021957081",
                    "cid": "KALIARTI000021957081",
                    "num": "55",
                    "intOrdre": 1073741823,
                    "content": "<p> A compter de la date d'effet du présent régime, les entreprises doivent affilier, par la signature d'un bulletin d'affiliation, les salariés bénéficiaires définis à l'article 56 auprès de l'organisme assureur visé à l'article 67. <br/><br/>Conformément aux dispositions légales, une notice d'information, délivrée par l'organisme assureur à l'employeur, sera remise par ce dernier à chaque salarié de l'entreprise afin de lui faire connaître les caractéristiques du régime. <br/><br/>Pendant toute la durée du régime, aucun salarié bénéficiaire ne peut démissionner à titre individuel et de son propre fait. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Bénéficiaires",
                "id": "KALISCTA000021957086",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032853910",
                    "cid": "KALIARTI000021957117",
                    "num": "56",
                    "intOrdre": 1073741823,
                    "content": "<p>Est bénéficiaire du présent régime de remboursement complémentaire de frais de soins de santé obligatoire l'ensemble des salariés relevant des entreprises visées à l'article 54 ci-dessus, sans condition d'ancienneté. </p><p>Peuvent, à leur initiative, se dispenser d'affiliation au présent régime remboursement de frais de soins de santé, en fournissant régulièrement à leurs employeurs les justificatifs correspondants : </p><p>- les salariés bénéficiant d'une couverture complémentaire de frais de soins de santé à affiliation obligatoire dans le cadre d'un autre emploi (salariés à employeurs multiples), à la condition de fournir à leur employeur une attestation annuelle justifiant de leur couverture. Cette dispense d'affiliation demeure valable tant que les salariés justifient de la couverture dont ils bénéficient dans le cadre d'un autre emploi. Si cette couverture cesse, les salariés devront obligatoirement rejoindre le présent régime à compter de la date à laquelle ils ne sont plus garantis ; </p><p>- les salariés bénéficiant de la couverture maladie universelle complémentaire (CMUC), pour la durée de leur prise en charge au titre de ce régime, à la condition de fournir à leur employeur une attestation annuelle justifiant de leur couverture. Les salariés devront obligatoirement rejoindre le présent régime à compter de la date à laquelle ils ne bénéficient plus du régime de la CMUC ; </p><p>- les salariés bénéficiant, lors de la mise en place du présent régime dans les entreprises, de l'aide à l'acquisition d'une complémentaire santé visée à l'article L. 863-1 du code de la sécurité sociale et cela jusqu'à échéance du contrat individuel si l'intéressé ne peut pas le résilier par anticipation ; </p><p>- les salariés à temps très partiel (contrat de travail inférieur à un mi-temps) dont la cotisation au présent régime serait au moins égale à 10 % de leur rémunération, à condition d'en faire la demande par écrit auprès de l'employeur. </p><p>En aucune manière, les dispenses d'affiliation prévues ci-dessus ne peuvent être imposées par l'employeur.A la demande de l'organisme assureur désigné, l'employeur devra fournir une copie des documents justifiant la dispense d'affiliation. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Garanties",
                "id": "KALISCTA000021957152",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039383435",
                    "cid": "KALIARTI000021957162",
                    "num": "57",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le détail des garanties en vigueur au 1er janvier 2020 est repris ci-après. Les nouvelles dispositions s'appliquent pour les frais engagés relatifs à des soins intervenant à compter de la date d'effet susmentionnée.</p><p align='left'>Les niveaux d'indemnisation définis ci-dessous s'entendent y compris les prestations versées par la sécurité sociale, dans la limite des frais réellement engagés par les bénéficiaires.</p><p align='left'>Abréviations :<br/>\nPMSS : plafond mensuel de la sécurité sociale.<br/>\nFR : frais réels engagés par le bénéficiaire.<br/>\nBR : base de remboursement retenue par l'assurance maladie obligatoire pour déterminer le montant de son remboursement.<br/>\nRSS : remboursement sécurité sociale = montant remboursé par l'assurance maladie obligatoire et calculé par application du taux de remboursement légal en vigueur à la base de remboursement.<br/>\nTM : ticket modérateur soit partie de la base de remboursement non prise en charge par l'assurance maladie obligatoire (TM = BR – RSS).<br/>\nDPTM (Dispositifs de pratique tarifaire maîtrisée) : OPTAM/ OPTAM-CO.<br/>\nOPTAM : option pratique tarifaire maîtrisée.<br/>\nOPTAM-CO : option pratique tarifaire maîtrisée – chirurgie obstétrique.<br/>\n€ : euro.<br/>\nPLV : prix limites de vente fixés selon la réglementation en vigueur à la date des soins effectués par le bénéficiaire.<br/>\nHLF : honoraires limites de facturation fixés selon la réglementation en vigueur à la date des soins effectués par le bénéficiaire.</p><p align='left'>(Tableaux non reproduits, consultables en ligne sur le site www. journal-officiel. gouv. fr, rubrique BO Convention collective.)</p><p align='left'><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0036/boc_20190036_0000_0014.pdf' target='_blank'> http :// www. journal-officiel. gouv. fr/ publications/ bocc/ pdf/2019/0036/ boc _ 20190036 _ 0000 _ 0014. pdf</a></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Limite des garanties. ― Exclusions",
                "id": "KALISCTA000021957185",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032853915",
                    "cid": "KALIARTI000021957199",
                    "num": "58",
                    "intOrdre": 1073741823,
                    "content": "<p>Pendant la période de garantie, les exclusions et les limites de garantie ne s'appliquent pas lorsqu'elles ont pour effet d'empêcher les prises en charge minimales prévues par l'article R. 871-2 du code de la sécurité sociale. </p><p>Ne donnent pas lieu à remboursement : </p><p>― les frais de soins : </p><p>― engagés avant la date d'effet de la garantie ou après la cessation de celle-ci. </p><p>La date prise en considération est, dans tous les cas, celle figurant sur les décomptes de la sécurité sociale ; </p><p>― déclarés après un délai de 2 ans suivant la date des soins pratiqués ; </p><p>― engagés hors de France. </p><p>Si la caisse de sécurité sociale à laquelle le salarié est affilié prend en charge les frais engagés hors de France, ceux-ci seront pris en charge par l'organisme assureur sur la base de remboursement utilisée par la sécurité sociale et selon les garanties prévues par le présent régime ; </p><p>― non remboursés par les régimes de base de la sécurité sociale ; </p><p>― ne figurant pas à la nomenclature générale des actes professionnels ou à la classification commune des actes médicaux, et même s'ils ont fait l'objet d'une notification de refus ou d'un remboursement nul par le régime de base, sauf pour les actes prévus expressément dans le tableau de garanties ; </p><p>― engagés dans le cadre de la législation sur les pensions militaires ; </p><p>― engagés au titre de l'hospitalisation dans les centres hospitaliers de long séjour ou dans les unités de long séjour relevant des centres hospitaliers, dans les sections de cure médicale des maisons de retraite, des logements foyers ou des hospices ; </p><p>― les participations forfaitaires et les franchises restant à la charge du salarié prévues à l'article L. 322-2 du code de la sécurité sociale ; </p><p>― la majoration de participation prévue aux arti-cles L. 162-5-3 du code de la sécurité sociale et L. 1111-15 du code de la santé publique ; </p><p>― les dépassements d'honoraires sur les actes cliniques et techniques pris en application du 18° de l'article L. 162-5 du code de la sécurité sociale, à hauteur au moins du montant du dépassement autorisé sur les actes cliniques. </p><p>Pour les frais conséquents à des actes soumis à entente préalable de la sécurité sociale, en l'absence de notification de refus à ces ententes préalables par les services de sécurité sociale, les règlements éventuels seront effectués après avis des praticiens-conseils de l'organisme assureur. </p><p>Pour les frais conséquents à des actes dont la cotation n'est pas conforme à la nomenclature générale des actes professionnels ou à la classification commune des actes médicaux, le remboursement est limité à la cotation définie par cette nomenclature ou cette classification. </p><p>Pour les frais conséquents à des actes dont les dépassements d'honoraires ne sont pas autorisés par les conventions nationales signées entre les régimes de base et les représentants des praticiens ou dans les cas où ces dépassements ne correspondent pas aux conditions conventionnelles, le remboursement est limité à la base de remboursement utilisée par la sécurité sociale. </p><p>Pour les médicaments figurant dans un groupe générique prévu au code de la santé publique et ayant fait l'objet d'un remboursement par l'organisme de la sécurité sociale sur la base du tarif forfaitaire de responsabilité applicable à ce groupe de médicaments, le remboursement complémentaire effectué par l'organisme assureur se fera également sur la base du tarif forfaitaire de responsabilité applicable à ce groupe de médicaments. </p><p>Pour les actes ou postes de garantie exprimés sous la forme d'un crédit annuel, le crédit annuel correspond au montant maximal d'indemnisation. Ces crédits annuels et ces forfaits sont exclusifs, pour les actes ou postes de garantie concernés, de toutes autres indemnisations de la part de l'organisme assureur. </p><p>Afin de s'assurer du respect de ces principes, il pourra être demandé au salarié de fournir tout devis ou facture relatif, notamment, aux actes et frais dentaires ou d'optique envisagés. </p><p>Qu'ils soient demandés par l'organisme assureur ou produits spontanément par le salarié, les devis feront l'objet d'un examen par un professionnel de santé dans le respect des règles déontologiques s'appliquant aux praticiens.L'organisme assureur peut également missionner tout professionnel de santé pour procéder à une expertise médicale de l'assuré. Dans un tel cas de figure les frais et honoraires liés à ces opérations d'expertise seront à la charge exclusive de l'organisme assureur. </p><p>La prise en charge des frais inhérents à des séjours en établissement psychiatrique en secteur non conventionné est limitée à 90 jours par année civile et fait l'objet d'un règlement sur la base du remboursement utilisée par le régime de la sécurité sociale. Cette limite ne s'applique pas à la prise en charge du forfait journalier hospitalier facturé en établissement psychiatrique en secteur non conventionné. </p><p>En l'absence de télétransmission par les organismes de base en cas de consultation d'un praticien du secteur non conventionné, le salarié doit transmettre à l'organisme assureur une facture détaillée établie par son médecin ; à défaut, l'indemnisation se fera sur la base de la garantie prévue pour les actes conventionnés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Plafond des remboursements",
                "id": "KALISCTA000021957220",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032853919",
                    "cid": "KALIARTI000021957236",
                    "num": "59",
                    "intOrdre": 1073741823,
                    "content": "<p>En cas d'intervention en secteur non conventionné sur la base d'une prestation calculée par référence aux tarifs retenus par les régimes de base de la sécurité sociale pour les actes effectués en secteur conventionné, la prestation ne pourra excéder celle qui aurait été versée si la dépense avait été engagée en secteur conventionné. </p><p>Les prestations complémentaires sont limitées aux frais réels dûment justifiés restant à charge du salarié, après intervention du régime de base de la sécurité sociale, et / ou d'éventuels organismes complémentaires.</p><p>Le respect des règles de prise en charge maximales définies à l'article R. 871-2 du code de la sécurité sociale est apprécié eu égard à l'ensemble des prises en charge déjà effectuées par la sécurité sociale, tout autre éventuel contrat frais de santé, et le présent régime.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "Maintien des garanties",
                "id": "KALISCTA000021957245",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032853921",
                    "cid": "KALIARTI000021957261",
                    "num": "60",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Article 60.1 </p><p>Pour les ayants droit des salariés décédés </p><p>En cas de décès d'un salarié bénéficiaire du présent régime, ses ayants droit bénéficieront des garanties du présent régime, sans paiement des cotisations, pendant 12 mois à compter du premier jour du mois suivant le décès. </p><p>Ont la qualité d'ayant droit au titre des présentes dispositions le conjoint ou le concubin du bénéficiaire décédé lié ou non par un pacte civil de solidarité (Pacs) et les enfants à charge répondant à la définition suivante : </p><p>― les enfants de moins de 21 ans à charge du salarié ou de son conjoint ou de son concubin au sens de la législation de la sécurité sociale et, par extension ; </p><p>― les enfants de moins de 26 ans à charge du salarié au sens de la législation fiscale, à savoir : </p><p>― les enfants du salarié, de son conjoint ou de son concubin pris en compte dans le calcul du quotient familial ou ouvrant droit à un abattement applicable au revenu imposable ; </p><p>― les enfants du salarié auxquels celui-ci sert une pension alimentaire (y compris en application d'un jugement de divorce) retenue sur son avis d'imposition à titre de charge déductible du revenu global ; </p><p>― quel que soit leur âge, et sauf déclaration personnelle de revenus, les enfants infirmes (c'est-à-dire hors d'état de subvenir à leurs besoins en raison notamment de leur invalidité) au sens de la législation fiscale définie ci-après : </p><p>― pris en compte dans le calcul du quotient familial ; </p><p>― ou ouvrant droit à un abattement applicable au revenu imposable ; </p><p>― ou bénéficiaires d'une pension alimentaire que le salarié est autorisé à déduire de son revenu imposable. </p><p align='center'><br/>Article 60.2 </p><p>Pour les salariés en arrêt de travail au titre </p><p>d'un accident du travail ou d'une maladie professionnelle </p><p>En cas d'accident du travail ou de maladie professionnelle d'un salarié bénéficiaire du présent régime, donnant lieu à un arrêt de travail de plus de 6 mois, les garanties du présent régime seront maintenues sans paiement des cotisations pendant 12 mois à compter du premier jour du 7e mois d'arrêt de travail. </p><p>Toute reprise de travail met fin au bénéfice de la gratuité à compter du premier jour qui suit la reprise d'activité. Cependant, tout salarié qui reprend le travail moins de 6 mois après la date d'arrêt initial conserve le bénéfice des jours d'arrêt écoulés pour le calcul de la franchise de 6 mois ouvrant droit à la gratuité, si le nouvel arrêt de travail est qualifié par la sécurité sociale de rechute de l'arrêt de travail initial pris en charge au titre de la législation accidents du travail-maladies professionnelles. </p><p>Tout salarié qui reprend le travail après avoir bénéficié partiellement de l'exonération du paiement des cotisations conserve son droit à gratuité en cas de rechute au sens de la législation de la sécurité sociale accidents du travail-maladies professionnelles, dans la limite de la période d'exonération restant à courir. </p><p>En cas de cessation du contrat de travail, les anciens salariés, relevant de la législation accidents du travail-maladies professionnelles du régime de base de la sécurité sociale bénéficiaires d'une rente d'incapacité ou d'invalidité ou, s'ils sont privés d'emploi, d'un revenu de remplacement, continuent à bénéficier après la rupture du contrat de travail des garanties du présent régime avec exonération des cotisations dans les conditions fixées ci-dessus. </p><p align='center'><br/>Article 60.3 </p><p>En cas de suspension du contrat de travail </p><p>Le régime et la cotisation patronale seront maintenus dans les mêmes conditions que celles de la catégorie de personnel dont relève le salarié : </p><p>― en cas d'arrêt de travail pour maladie, congé maternité, adoption ou paternité ; </p><p>― en cas d'arrêt de travail pour accident du travail, accident de trajet ou maladie professionnelle, pour la période non couverte au titre de l'article 60.2 ; </p><p>― en cas de suspension du contrat de travail, avec maintien de salaire total ou partiel ou versement d'indemnités journalières complémentaires financées au moins pour partie par l'employeur. </p><p>En cas de suspension du contrat de travail, sans maintien de salaire ou sans versement d'indemnités journalières complémentaires financées au moins pour partie par l'employeur, la couverture pourra être maintenue à la demande du salarié sous réserve du paiement par ce dernier de la totalité de la cotisation. </p><p align='center'><br/>Article 60.4 </p><p align='left'>Portabilité des droits </p><br/>Bénéficiaires et garanties maintenues <br/><p>En cas de cessation du dernier contrat de travail non consécutive à une faute lourde et ouvrant droit à indemnisation du régime obligatoire d'assurance chômage, le salarié pour lequel les droits à couverture complémentaire au titre du régime de remboursement complémentaire de frais de soins de santé de la convention collective nationale de la pâtisserie ont été ouverts pendant l'exécution de son contrat de travail, bénéficie du maintien des garanties de ce régime. </p><p>Le maintien de ces garanties s'effectue dans les mêmes conditions que les salariés en activité. </p><p>Durée et limites de la portabilité </p><p>Le maintien des garanties est applicable à compter de la date de cessation du contrat de travail du salarié et pendant une durée égale à la période d'indemnisation du chômage dans la limite de la durée du dernier contrat de travail ou, le cas échéant, des derniers contrats de travail lorsqu'ils sont consécutifs chez le même employeur. Cette durée est appréciée en mois, le cas échéant arrondie au nombre supérieur, dans la limite de 12 mois. </p><p>En tout état de cause, le maintien des garanties cesse :</p><p>-<i>lorsque le bénéficiaire du dispositif de portabilité reprend un autre emploi</i><a shape='rect' href='#RENVOI_KALIARTI000021957261_3'> (1)</a> ;</p><p>-dès qu'il ne peut plus justifier auprès de l'organisme assureur de son statut de demandeur d'emploi indemnisé par le régime obligatoire d'assurance chômage ;</p><p>-à la date d'effet de la liquidation de la pension vieillesse de la sécurité sociale ;</p><p>-en cas de décès. </p><p>La suspension des allocations du régime obligatoire d'assurance chômage, pour cause de maladie ou pour tout autre motif, n'a pas d'incidence sur la durée du maintien des garanties qui ne sera pas prolongée d'autant. </p><p>En cas de modification ou de révision des garanties des salariés en activité, les garanties des assurés bénéficiant du dispositif de portabilité seront modifiées ou révisées dans les mêmes conditions. </p><p>Financement de la portabilité </p><p>Le maintien des garanties au titre de la portabilité est financé par les cotisations des entreprises et des salariés en activité (part patronale et part salariale) définies à l'article 62 de la présente convention collective. </p><p>Changement d'organisme assureur </p><p>En cas de changement d'organisme assureur, les bénéficiaires du dispositif de portabilité relevant des présentes stipulations seront affiliés dans les mêmes conditions que les salariés en activité auprès du nouvel organisme assureur. </p><p>Révision du dispositif de portabilité </p><p>Le présent dispositif de portabilité est susceptible d'évoluer en cas de modifications de l'article L. 911-8 du code de la sécurité sociale. <br/></p><p>Maintien du dispositif de portabilité </p><p>Les garanties devront être maintenues par l'organisme assureur des salariés en activité et les personnes en situation de portabilité en cas de redressement ou liquidation judiciaires ou de cessation d'activité dans une entreprise relevant de la présente convention collective.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000021957261_3' title='RENVOI_KALIARTI000021957261_3'></a>(1) Tiret étendu sous réserve des dispositions de l'article L. 911-8 du code de la sécurité sociale.<br/><br/>(Arrêté du 21 février 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095039,
                "title": "Cessation des garanties",
                "id": "KALISCTA000021957280",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038194935",
                    "cid": "KALIARTI000021957299",
                    "num": "61",
                    "intOrdre": 1073741823,
                    "content": "<p>Pour le salarié, la garantie cesse d'être accordée à l'expiration du mois au cours duquel prend fin le contrat de travail qui lie le salarié à l'entreprise ou, en cas de maintien des droits au titre de l'article 60 ci-dessus, le dernier jour du mois au cours duquel le bénéficiaire cesse d'être garanti.</p><p>À titre exceptionnel et à condition que la totalité des cotisations mensuelles afférentes à la période de couverture ait été acquittée, la garantie peut être maintenue jusqu'à la fin du trimestre au cours duquel prend fin le contrat de travail.</p><p>Les anciens salariés bénéficiaires d'une rente d'incapacité ou d'invalidité, d'une pension de retraite ou, s'ils sont privés d'emploi, d'un revenu de remplacement disposent d'un délai de 6 mois à compter de la cessation de leur contrat de travail, ou, le cas échéant, dans les 6 mois à compter de la fin de la période de portabilité visée par l'article 60 ci-dessus, pour demander à bénéficier du maintien de la garantie. La garantie prendra alors effet au plus tôt le lendemain de la cessation du contrat de travail ou, le cas échéant, au plus tôt à l'issue de la période de prise en charge au titre du dispositif de portabilité.</p><p>Afin de garantir une solidarité entre salariés et anciens salariés, notamment une solidarité intergénérationnelle par la mutualisation des cotisations des anciens salariés avec celles des salariés actifs, la cotisation des anciens salariés est fixée comme suit :<br/>\n– la première année, la cotisation est égale à la cotisation (part patronale et salariale) dont ils s'acquittaient lorsqu'ils étaient en activité (définie à l'article 62 de la convention collective nationale de la pâtisserie) ;<br/>\n– la deuxième année, la cotisation est fixée à 125 % de la cotisation des salariés actifs ;<br/>\n– la troisième année, la cotisation est fixée à 150 % de la cotisation des salariés actifs.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2143289343,
                "title": "Cotisations",
                "id": "KALISCTA000021957373",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023723769",
                    "cid": "KALIARTI000021957380",
                    "num": "62",
                    "intOrdre": 1073741823,
                    "content": "<p>Les cotisations sont établies sur la base de la législation de l'assurance maladie et de la réglementation sociale et fiscale en vigueur au moment de la prise d'effet du présent régime. Les cotisations seront revues sans délai en cas de changement de ces textes. </p><p>Les parties signataires pourront également convenir d'une révision des garanties en tout ou partie à cette occasion. </p><p>La cotisation du régime remboursement complémentaire de frais de soins de santé est mensuelle et forfaitaire. Pour les années 2010 et 2011, la cotisation mensuelle, exprimée en euros est fixée et détaillée ci-dessous :</p><p>-salarié relevant du régime général de la sécurité sociale : 40 € ;</p><p>-salarié relevant du régime local Alsace-Moselle : 26 €.</p><p>A compter du 1er janvier 2012, et au 1er janvier de chaque année, la cotisation sera indexée au minimum sur le dernier indice connu de l'évolution des dépenses de santé communiqué par les caisses nationales d'assurance maladie sauf si les résultats du régime compensent l'évolution de cet indice. Le montant de la cotisation sera revu par les parties en fonction notamment de l'évolution de la législation et des résultats du régime. </p><p>La contribution de l'employeur devra être au minimum de 50 % de la cotisation. </p><p>Par dérogation à la répartition de la cotisation définie dans l'entreprise, les employeurs pourront prendre en charge l'intégralité de la cotisation due par les salariés à temps très partiel qui sinon auraient du acquitter une cotisation au moins égale à 10 % de leur rémunération. </p><p>Les cotisations sont payables trimestriellement à terme échu. Elles doivent être versées à l'organisme assureur désigné à l'article 67 dans le premier mois de chaque trimestre civil pour le trimestre écoulé. </p><p>Les cotisations sont dues pour la totalité du mois au cours duquel les garanties sont accordées.</p><p>L'organisme assureur, en application de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745711&dateTexte=&categorieLien=cid'>L. 932-9</a> du code de la sécurité sociale, procédera, le cas échéant, au recouvrement des cotisations dues par l'entreprise en cas de non-paiement dans les délais.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2145386495,
                "title": "Règlement des prestations",
                "id": "KALISCTA000021957617",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021957629",
                    "cid": "KALIARTI000021957629",
                    "num": "63",
                    "intOrdre": 1073741823,
                    "content": "<p>L'organisme assureur procède aux versements des prestations au vu des décomptes originaux des prestations en nature ou le plus souvent grâce à la télétransmission établie avec les caisses primaires d'assurance maladie ou, le cas échéant encore, sur pièces justificatives des dépenses réelles. <br/><br/>Les prestations garanties sont versées soit directement aux salariés, soit aux professionnels de santé par tiers payant. <br/><br/>Les modalités pratiques complémentaires du règlement des prestations (pièces justificatives...) seront détaillées dans le contrat d'adhésion de l'entreprise et la notice d'information remise aux salariés. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146435071,
                "title": "Tiers payant",
                "id": "KALISCTA000021957635",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021957648",
                    "cid": "KALIARTI000021957648",
                    "num": "64",
                    "intOrdre": 1073741823,
                    "content": "<p>Après l'enregistrement de l'affiliation du salarié auprès de l'organisme assureur, il lui est remis une carte santé permettant la pratique du tiers payant avec certaines professions de santé et l'obtention, le cas échéant, de prises en charge hospitalières, optiques, dentaires ou d'autres professions bénéficiant d'un accord de tiers payant. <br/><br/>Cette carte santé reste la propriété de l'organisme assureur.<br/><br/>L'entreprise s'engage à demander la restitution de la carte santé auprès du salarié, si elle est en cours de validité, dans le délai de 15 jours suivant la cessation définitive des garanties. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146959359,
                "title": "Prescription",
                "id": "KALISCTA000021958030",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021958037",
                    "cid": "KALIARTI000021958037",
                    "num": "65",
                    "intOrdre": 1073741823,
                    "content": "<p> Toutes actions dérivant du présent régime sont prescrites dans le délai de 2 ans à compter de l'événement qui y donne naissance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029902970",
                    "cid": "KALIARTI000029902839",
                    "num": "65 bis",
                    "intOrdre": 1610612735,
                    "content": "<p>Il est institué un fonds de prévention santé destiné au financement des  actions décidées par les partenaires sociaux de la convention collective  nationale de la pâtisserie en matière de prévention et de gestion du  risque santé. <br/><br/>Un comité expert composé de  représentants de la commission paritaire nationale et, le cas échéant,  d'invités reconnus pour leur expertise et leur qualification, décide des  actions à mener dans le domaine de la prévention santé. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fonds de prévention santé"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029902972",
                    "cid": "KALIARTI000029902863",
                    "num": "65 ter",
                    "intOrdre": 1879048191,
                    "content": "<p>Il est institué un fonds d'action sociale ayant pour objet le versement  d'aides à caractère exceptionnel aux salariés les plus défavorisés ou  les plus en détresse selon les critères que la commission paritaire  nationale définit. <br/><br/>Les aides à caractère  exceptionnel interviennent pour compléter les dépenses médicales au-delà  des prises en charge de la sécurité sociale et éventuellement du régime  complémentaire de frais de soins de santé défini au chapitre VII “  Régime frais de santé ” de la convention collective nationale de la  pâtisserie, sans pouvoir excéder les frais réels exposés par les  salariés et dans les conditions et limites prévues par la réglementation  sur les contrats de frais de santé responsables. <br/><br/>Les  aides possèdent le caractère de secours, c'est-à-dire exceptionnel,  individuel, en fonction des besoins du salarié et sans condition  d'ancienneté, de position hiérarchique, ni d'assiduité.  </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fonds d'action sociale"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147221503,
                "title": "Recours contre les tiers responsables",
                "id": "KALISCTA000021958043",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021958050",
                    "cid": "KALIARTI000021958050",
                    "num": "66",
                    "intOrdre": 1073741823,
                    "content": "<p> En cas de paiement des prestations par l'organisme assureur à l'occasion d'un accident comportant un tiers responsable, l'organisme assureur est subrogé au bénéficiaire des prestations dans son action contre le tiers responsable, dans la limite des dépenses qu'il a supportées, conformément aux dispositions légales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352575,
                "title": "Désignation de l'organisme assureur",
                "id": "KALISCTA000021958055",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021958067",
                    "cid": "KALIARTI000021958067",
                    "num": "67",
                    "intOrdre": 1073741823,
                    "content": "<p>AG2R-Prévoyance, institution de prévoyance régie par le code la sécurité sociale et relevant de l'autorité de contrôle des assurances et des mutuelles, sise 37, boulevard Brune, 75014 Paris, membre du GIE-AG2R, 35, boulevard Brune, 75680 Paris Cedex 14, est désignée comme organisme assureur du présent régime remboursement complémentaire de frais de soins de santé. <br/><br/>Les modalités d'organisation de la mutualisation du régime seront régulièrement réexaminées par le comité paritaire de gestion et de suivi. La désignation le sera quant à elle dans un délai de 5 ans à compter de la date d'effet du présent régime.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147418111,
                "title": "Clause de migration",
                "id": "KALISCTA000021958076",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021958087",
                    "cid": "KALIARTI000021958087",
                    "num": "68",
                    "intOrdre": 1073741823,
                    "content": "<p>L'adhésion de toutes les entreprises relevant du champ d'application de la convention collective nationale de la pâtisserie au régime remboursement complémentaire de frais de soins de santé et l'affiliation des salariés de ces entreprises auprès de l'organisme assureur désigné ont un caractère obligatoire à compter du premier jour du mois civil qui suit la date de publication de l'arrêté d'extension et au plus tôt le 1er juillet 2010.<br/><br/>A cette fin, les entreprises concernées recevront un contrat d'adhésion et des bulletins d'affiliation. <br/><br/>Par exception et pour tenir compte des délais de résiliation, les entreprises ayant souscrit antérieurement à la date d'effet du présent accord un contrat de frais de soins de santé obligatoire au profit des salariés visés par le présent régime ne seront pas tenues d'adhérer à l'organisme désigné à l'article 67 tant que ledit contrat sera en vigueur et jusqu'au 31 décembre de l'année de la date de publication de l'arrêté d'extension. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147450879,
                "title": "Comité paritaire de suivi",
                "id": "KALISCTA000023178907",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029902974",
                    "cid": "KALIARTI000023178861",
                    "num": "69",
                    "intOrdre": 1073741823,
                    "content": "<p></p><p align='left'>Un comité paritaire de suivi est constitué sous forme d'association entre les représentants des organisations syndicales de salariés et d'employeurs représentatives au niveau national et signataires de l'avenant n° 67 du 27 octobre 2009 relatif à la mise en place d'un régime remboursement complémentaire de frais de soins de santé. Ce comité a pour vocation d'assurer le pilotage du régime au mieux des intérêts des salariés et entreprises de la branche dans les objectifs fixés par l'article 1er de l'avenant n° 67 précité. </p><p>Ce comité fonctionnera grâce à une indemnité de 2 % des cotisations brutes du régime telles que mentionnées à l'article 62 du présent chapitre notamment pour : </p><br/>– couvrir ses frais de fonctionnement (déplacements, salaires, secrétariat, édition) ; <p></p><p></p><p>– former et informer les négociateurs paritaires ; </p><p>– financer les études et l'information nécessaires au fonctionnement du régime. </p><p>Les modalités de fonctionnement de ce comité seront détaillées aux statuts de l'association susmentionnée.</p><p><font color='#808080'><i><br/></i></font></p><p><font color='808080' size='1'><i><br/></i></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 92 du 20 juin 2019 relatif au régime de frais de soins de santé",
            "id": "KALITEXT000039358369"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039358372",
                "cid": "KALIARTI000039358372",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Considérant la loi de financement de la sécurité sociale (LFSS) pour 2019 qui acte la modification de la couverture minimale des contrats responsables (réforme dite « 100 % santé ») ;</p><p align='left'>Considérant le <a href='/affichTexte.do?cidTexte=JORFTEXT000037995163&categorieLien=cid' title='Décret n°2019-21 du 11 janvier 2019 (V)'>décret n° 2019-21 du 11 janvier 2019</a> visant à garantir un accès sans reste à charge à certains équipements d'optique, aides auditives et soins prothétiques dentaires et le <a href='/affichTexte.do?cidTexte=JORFTEXT000038087099&categorieLien=cid' title='Décret n°2019-65 du 31 janvier 2019 (V)'>décret n° 2019-65 du 31 janvier 2019</a> adaptant les garanties d'assurance complémentaire santé des salariés mises en place en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549125&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L911-7 (V)'>article L. 911-7 du code de la sécurité sociale</a> aux dispositions assurant un accès sans reste à charge à certains frais de santé ;</p><p align='left'>Considérant la nécessaire mise en conformité des actes juridiques mettant en place un régime de remboursement de frais de santé au titre de la couverture minimale obligatoire et collective imposée par ladite loi avant le 1er janvier 2020 ;</p><p align='left'>Considérant la volonté des partenaires sociaux d'améliorer le régime frais de santé de la branche tout en conservant l'équilibre de ce régime ;</p><p align='left'>Considérant la composition de la branche constituée pour sa plus grande part d'entreprises de moins de 50 salariés, cet avenant ne comporte pas de dispositions particulières pour ces entreprises ;</p><p align='left'>Les parties signataires du présent avenant décident de modifier l'avenant n° 85 de la convention collective de la façon suivante,</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039358377",
                "cid": "KALIARTI000039358377",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le détail des garanties en vigueur au 1er janvier 2020 est repris ci-après. Les nouvelles dispositions s'appliquent pour les frais engagés relatifs à des soins intervenant à compter de la date d'effet susmentionnée. </p><p align='left'>Les niveaux d'indemnisation définis ci-dessous s'entendent y compris les prestations versées par la sécurité sociale, dans la limite des frais réellement engagés par les bénéficiaires. </p><p align='left'>Abréviations : <br/>PMSS : plafond mensuel de la sécurité sociale. <br/>FR : frais réels engagés par le bénéficiaire. <br/>BR : base de remboursement retenue par l'assurance maladie obligatoire pour déterminer le montant de son remboursement. <br/>RSS : remboursement sécurité sociale = montant remboursé par l'assurance maladie obligatoire et calculé par application du taux de remboursement légal en vigueur à la base de remboursement. <br/>TM : ticket modérateur soit partie de la base de remboursement non prise en charge par l'assurance maladie obligatoire (TM = BR – RSS). <br/>DPTM (Dispositifs de pratique tarifaire maîtrisée) : OPTAM/ OPTAM-CO. <br/>OPTAM : option pratique tarifaire maîtrisée. <br/>OPTAM-CO : option pratique tarifaire maîtrisée – chirurgie obstétrique. <br/>€ : euro. <br/>PLV : prix limites de vente fixés selon la réglementation en vigueur à la date des soins effectués par le bénéficiaire. <br/>HLF : honoraires limites de facturation fixés selon la réglementation en vigueur à la date des soins effectués par le bénéficiaire. </p><p align='left'>(Tableaux non reproduits, consultables en ligne sur le site www. journal-officiel. gouv. fr, rubrique BO Convention collective.) </p><p align='left'><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0036/boc_20190036_0000_0014.pdf' target='_blank'> http :// www. journal-officiel. gouv. fr/ publications/ bocc/ pdf/2019/0036/ boc _ 20190036 _ 0000 _ 0014. pdf</a></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modification de l'article 57 « Garanties »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039358378",
                "cid": "KALIARTI000039358378",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant prend effet le 1er janvier 2020.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039358379",
                "cid": "KALIARTI000039358379",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Suivant les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-23-1 (V)'>dispositions de l'article L. 2261-23-1 du code du travail</a>, les parties signataires n'ont pas retenu de dispositions spécifiques telles que visées par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-10-1 (M)'>article L. 2232-10-1 du code du travail</a> à l'attention des entreprises de moins de 50 salariés dès lors que le présent avenant vise à modifier le régime collectif obligatoire de prévoyance dont doivent bénéficier les salariés relevant de la convention collective et ce quels que soient la taille de leur entreprise et l'organisme assureur de cette dernière.</p><p align='left'>Le présent avenant fera l'objet des formalités de notification, publicité et dépôt, ainsi que de demande d'extension, conformément aux dispositions légales et réglementaires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039191792"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 90 du 17 janvier 2019 relatif au régime de prévoyance",
            "id": "KALITEXT000038683755"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038683758",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038683765",
                    "cid": "KALIARTI000038683765",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les représentants de l'organisation patronale et des organisations syndicales de salariés soussignées réunis en commission paritaire décident d'améliorer les prestations du régime de prévoyance décrites à l'article 46 de la convention collective nationale de la pâtisserie et décident de l'extension de la garantie « allocation pour frais d'obsèques », actuellement applicable au personnel cadre, à tous les salariés sans modification corrélative des cotisations.</p><p align='left'>Suivant les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-23-1 (V)'>dispositions de l'article L. 2261-23-1 du code du travail</a>, les parties signataires n'ont pas retenu de dispositions spécifiques telles que visées par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-10-1 (M)'>article L. 2232-10-1 du code du travail</a> à l'attention des entreprises de moins de 50 salariés dès lors que le présent avenant vise à modifier le régime collectif obligatoire de prévoyance dont doivent bénéficier les salariés relevant de la convention collective et ce quelle que soit la taille de leur entreprise.</p><p align='left'>En conséquence, en cas de décès d'un salarié survenant à compter du 1er janvier 2018, il est convenu ce qui suit :</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683759",
                "cid": "KALIARTI000038683759",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>L'article 46.2.1 « Le montant du capital versé sera le suivant : » de la convention collective nationale de la pâtisserie est modifié selon les modalités suivantes :</p><p align='left'>Dans l'article 46.2.1, dans l'alinéa<br/>\n« Personnel non cadre : »<br/>\nEt après les termes « majoration par personne à charge : 20 % du salaire brut de référence TA-TB. »<br/>\nIl est ajouté la mention suivante :<br/>\n« – à compter du 1er janvier 2018, une allocation pour frais d'obsèques égale à 200 % du plafond mensuel de la sécurité sociale est versée en cas de décès du salarié, quelle que soit la situation de famille. Cette allocation est versée à la personne ayant pris en charge les frais d'obsèques ; elle est versée dans la limite des frais réellement acquittés et sur présentation d'une facture originale. » </p><p align='left'>Dans l'article 46.2.1, dans l'alinéa<br/>\n« Personnel cadre : »<br/>\nEt après les termes :<br/>\n« … une allocation pour frais d'obsèques égale à 200 % du plafond mensuel de la sécurité sociale est versée en cas de décès quelle que soit la situation de famille. »<br/>\nIl est ajouté la mention suivante :<br/>\n« Cette allocation est versée à la personne ayant pris en charge les frais d'obsèques ; elle est versée dans la limite des frais réellement acquittés et sur présentation d'une facture originale. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modification de l'article 46.2.1. « Le montant du capital versé sera le suivant : »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683762",
                "cid": "KALIARTI000038683762",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le présent avenant prend effet le 1er janvier 2018.</p><p align='left'>Il est conclu pour une durée indéterminée.</p><p align='left'>Le présent avenant pourra être révisé ou dénoncé dans les conditions prévues au code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Date d'effet, durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683764",
                "cid": "KALIARTI000038683764",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant fera l'objet des formalités de notification, publicité et dépôt, ainsi que de demande d'extension, conformément aux dispositions légales et réglementaires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038184047"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 88 du 15 novembre 2017 relatif au régime de prévoyance",
            "id": "KALITEXT000038184063"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184066",
                "cid": "KALIARTI000038184066",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Les représentants de l'organisation patronale et des organisations syndicales de salariés soussignées réunies en commission paritaire décident :<br/>\n– d'améliorer les prestations du régime de prévoyance décrites à l'article 47 de la convention collective nationale de la pâtisserie relatif à la garantie « rente éducation » sans modification corrélative des cotisations ;<br/>\n– d'augmenter la cotisation destinée au fonds de remboursement des Indemnités de départ à la retraite basées sur une ancienneté dans la profession (articles 23 et 24 de la convention collective).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184067",
                "cid": "KALIARTI000038184067",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Pour tout décès, toute invalidité de 3e catégorie ou incapacité permanente professionnelle d'un taux de 100 % (État d'IAD – Invalidité absolue et définitive) d'un salarié survenant à compter du 1er janvier 2018, il est convenu ce qui suit :</p><p align='left'>Les termes :<br/>\n« – jusqu'au 16e anniversaire du bénéficiaire : 10 % du salaire brut de référence (*) ;<br/>\n– du 16e au 19e anniversaire du bénéficiaire : 12 % du salaire de référence (*) ;<br/>\n– du 19e au 26e anniversaire du bénéficiaire : 12 % du salaire de référence (*) ».</p><p align='left'>Sont supprimés et remplacés par les termes :<br/>\n« – jusqu'au 19e anniversaire du bénéficiaire : 12 % du salaire brut de référence (*) ;<br/>\n– du 19e au 26e anniversaire du bénéficiaire : 15 % du salaire de référence (*).</p><p align='left'>(*) Le salaire annuel de référence servant de base au calcul des prestations est égal à 12 fois le salaire mensuel brut qu'aurait perçu l'intéressé s'il avait normalement poursuivi son activité, pris en compte dans la limite de 4 fois le plafond annuel de la sécurité sociale. »</p><p align='left'>Tous les autres termes de l'article 47 sont inchangés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 47 « Rente éducation »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184068",
                "cid": "KALIARTI000038184068",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>1. Les tableaux détaillants les cotisations dues à compter du 1er janvier 2018 sont les suivants. Ils se substituent aux tableaux antérieurs à cette date.</p><p align='center'>Personnel non cadre à partir du 1er janvier 2018</p><center><table border='1'><tbody><tr><th>Garantie</th><th>Taux de cotisation TA – TB</th><th>Part employeur</th><th>Part salarié</th></tr><tr><td align='center'>Décès/ IAD</td><td align='center'>0,12 %</td><td align='center'>0,10 %</td><td align='center'>0,02 %</td></tr><tr><td align='center'>Incapacité de travail</td><td align='center'>0,19 %</td><td align='center'>0,14 %</td><td align='center'>0,05 %</td></tr><tr><td align='center'>Invalidité</td><td align='center'>0,32 %</td><td align='center'>0,28 %</td><td align='center'>0,04 %</td></tr><tr><td align='center'>Rente éducation <em>OCIRP</em><a shape='rect' href='#RENVOI_KALIARTI000038184068_1'> (1)</a></td><td align='center'>0,05 %</td><td align='center'>0,04 %</td><td align='center'>0,01 %</td></tr><tr><td align='center'>Sous-total</td><td align='center'>0,68 %</td><td align='center'>0,56 %</td><td align='center'>0,12 %</td></tr><tr><td align='center'>Maintien de salaire</td><td align='center'>0,63 %</td><td align='center'>0,63 %</td><td align='center'>-</td></tr><tr><td align='center'>Indemnités de départ à la retraite</td><td align='center'>0,17 %</td><td align='center'>0,17 %</td><td align='center'>-</td></tr><tr><td align='center'>Total</td><td align='center'>1,48 %</td><td align='center'>1,36 %</td><td align='center'>0,12 %</td></tr></tbody></table></center><p align='center'>Personnel cadre à partir du 1er janvier 2018</p><center><table border='1'><tbody><tr><th>Garantie</th><th colspan='2'>Taux de cotisation</th><th colspan='2'>Répartition TA</th><th colspan='2'>Répartition TB</th></tr><tr><td></td><td align='center'>TA</td><td align='center'>TB</td><td align='center'>Employeur</td><td align='center'>Salariés</td><td align='center'>Employeur</td><td align='center'>Salariés</td></tr><tr><td align='center'>Décès/ IAD</td><td align='center'>0,98 %</td><td align='center'>0,60 %</td><td align='center'>0,98 %</td><td align='center'>-</td><td align='center'>0,55 %</td><td align='center'>0,05 %</td></tr><tr><td align='center'>Incapacité de travail</td><td align='center'>0,19 %</td><td align='center'>0,31 %</td><td align='center'>0,19 %</td><td align='center'>-</td><td align='center'>0,22 %</td><td align='center'>0,09 %</td></tr><tr><td align='center'>Invalidité</td><td align='center'>0,28 %</td><td align='center'>0,37 %</td><td align='center'>0,28 %</td><td align='center'>-</td><td align='center'>0,32 %</td><td align='center'>0,05 %</td></tr><tr><td align='center'>Rente éducation <em>OCIRP </em><a shape='rect' href='#RENVOI_KALIARTI000038184068_1'> (1)</a></td><td align='center'>0,05 %</td><td align='center'>0,05 %</td><td align='center'>0,05 %</td><td align='center'>-</td><td align='center'>0,04 %</td><td align='center'>0,01 %</td></tr><tr><td align='center'>Sous-total</td><td align='center'>1,50 %</td><td align='center'>1,33 %</td><td align='center'>1,50 %</td><td align='center'>-</td><td align='center'>1,13 %</td><td align='center'>0,20 %</td></tr><tr><td align='center'>Maintien de salaire</td><td align='center'>0,60 %</td><td align='center'>0,71 %</td><td align='center'>0,60 %</td><td align='center'>-</td><td align='center'>0,71 %</td><td align='center'>-</td></tr><tr><td align='center'>Indemnités de départ à la retraite</td><td align='center'>0,17 %</td><td align='center'>0,17 %</td><td align='center'>0,17 %</td><td align='center'>-</td><td align='center'>0,17 %</td><td align='center'>-</td></tr><tr><td align='center'>Total</td><td align='center'>2,27 %</td><td align='center'>2,21 %</td><td align='center'>2,27 %</td><td align='center'>0,00 %</td><td align='center'>2,04 %</td><td align='center'>0,20 %</td></tr></tbody></table></center><p align='left'>2. Dans l'alinéa : « Reprise des prestations en cours de service à la date d'application de l'avenant n° 79 » :</p><p align='left'>Les termes : « à la date d'application de l'avenant n° 79 » sont supprimés.</p><p align='left'>Tous les autres termes de l'article 48.4 sont inchangés.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038184068_1'></a>(1) Dans chacune des grilles de cotisations du personnel non cadre et du personnel cadre, le mot « Ocirp » est exclu de l'extension en tant qu'il contrevient à la liberté contractuelle et à la liberté d'entreprendre telles qu'interprétées par le conseil constitutionnel dans la décision n° 2013-672 du 13 juin 2013. <br/>\n(Arrêté du 24 juillet 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 48.4 « Taux de cotisation »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184071",
                "cid": "KALIARTI000038184071",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'article 48.4.1 étant devenu sans objet, il est intégralement supprimé (numéro, titre et texte intégral) à compter du 1er janvier 2018.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suppression de l'article 48.4.1 « Cotisation additionnelle comprise dans les cotisations définies à l'article 48.4 »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184072",
                "cid": "KALIARTI000038184072",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent avenant prend effet le 1er janvier 2018.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184073",
                "cid": "KALIARTI000038184073",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><i>Le présent avenant est établi en vertu des dispositions du code du travail relatives à « la négociation collective – les conventions et accords collectifs du travail » (livre 2e de la partie II). Le présent avenant est fait en nombre suffisant d'exemplaires pour remise à chacune des organisations signataires et dépôt</i> <a shape='rect' href='#RENVOI_KALIARTI000038184073_1'> (1)</a>. </p><p align='left'>Les parties signataires conviennent de demander au ministère du travail, de la solidarité et de la fonction publique, l'extension du présent avenant en application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>articles L. 2261-15 et suivants du code du travail</a>. </p><p align='left'>La confédération nationale des artisans pâtissiers chocolatiers, confiseurs glaciers, traiteurs de France, 31, rue Marius-Aufan, 92309 Levallois-Perret Cedex se charge des formalités nécessaires.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038184073_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2231-5 du code du travail.  <br/>(Arrêté du 24 juillet 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt. – Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849628"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029884148"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028134580"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727579"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727589"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804217"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024978053"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024401366"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023690397"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023176073"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980877"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021944693"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021682717"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020608571"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019455212"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019455127"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018925901"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018879269"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675717"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675719"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675727"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675729"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675735"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675703"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675705"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675707"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675741"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675743"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675749"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675751"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675753"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675755"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111192"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034826765"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032512941"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030710822"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029884159"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662974"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805203"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023995889"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023105233"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020608583"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019386214"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018155290"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005675805"
          },
          "children": []
        }
      ]
    }
  ]
}