{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des praticiens-conseils du régime social des indépendants du 15 juin 2007",
    "id": "KALICONT000023974782",
    "num": 2797,
    "shortTitle": "Régime social des indépendants Praticiens conseils",
    "categorisation": [
      "Régime social des indépendants Praticiens conseils"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des praticiens-conseils du régime social des indépendants du 15 juin 2007",
        "id": "KALITEXT000023974787",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000023974789",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694237",
                "cid": "KALIARTI000023974806",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>La présente convention de branche est conclue en application de l'article 61-II de la <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000625158&idArticle=JORFARTI000001670849&categorieLien=cid'>loi no 2004-810 du 13 août 2004</a> qui se substitue aux dispositions du <a href='/affichTexte.do?cidTexte=JORFTEXT000000883662&categorieLien=cid'>décret no 77-347 du 28 mars 1977 </a>modifié et de l'arrêté du 5 mai 1995 modifié, relatif aux rémunérations et aux différents avantages sociaux du corps national des praticiens-conseils, chargés du service du contrôle médical du régime d'assurance maladie et maternité des travailleurs non salariés des professions non agricoles. <br/>A cette occasion, les parties estiment qu'il est essentiel pour le régime social des indépendants de pouvoir disposer d'un corps national de praticiens-conseils reconnus dans leur métier par une juste rémunération de leur engagement professionnel et de leurs compétences. </p><br/>Dans cette perspective, elles conviennent qu'un triple objectif doit être prioritairement poursuivi : <br/><p align='left'><br/>- établir par la voie de la présente convention collective des règles qui permettent d'assurer aux praticiens-conseils des conditions de travail satisfaisantes prenant notamment en compte les spécificités propres à l'exercice médical dans le respect des dispositions légales et réglementaires qui régissent l'exercice de la profession, dont celles résultant du code de déontologie ; <br/><br/>- attirer et fidéliser les praticiens-conseils en leur proposant une carrière professionnelle motivante ; <br/><br/>- favoriser la mobilité en développant des passerelles entre les organismes qui emploient des praticiens-conseils.</p><p align='left'></p><p align='left'><br/>A cet égard, les parties considèrent que la mise en place d'une classification rénovée et l'établissement d'un dispositif de rémunération, qui assure une évolution salariale significative par la reconnaissance de la contribution professionnelle et de l'implication dans l'atteinte des objectifs, constituent les axes majeurs d'un cadre collectif de travail adapté aux évolutions en cours et à venir. Elles marquent leur accord pour qu'au moment des opérations de transposition un effort financier soit consenti. <br/>Les parties signataires adoptent les dispositions suivantes.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "TITRE Ier DISPOSITIONS GÉNÉRALES",
            "id": "KALISCTA000023974790",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974809",
                "cid": "KALIARTI000023974809",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les services médicaux du régime social des indépendants font partie intégrante des caisses de base du régime social des indépendants. Ils sont animés, coordonnés et contrôlés par le médecin-conseil national, ainsi que l'indique l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006751091&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. R611-63 (M)'>article R. 611-63 du code de la sécurité sociale</a>.<br/>Chaque service médical est placé sous l'autorité d'un médecin-conseil régional ou éventuellement d'un médecin-conseil régional adjoint ou d'un médecin-conseil chef de service, cette fonction de direction donne le titre de directeur médical régional.<br/>La présente convention ne peut en aucun cas être la cause pour les praticiens-conseils d'une réduction de rémunération dont ils bénéficiaient antérieurement, ni d'une diminution des avantages collectifs.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694241",
                "cid": "KALIARTI000023974811",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "La présente convention, conclue dans le cadre des articles L. 2221-1, L. 2221-2, L. 2231-1, L. 2231-3 et suivants du code du travail, et de l'article L. 123-2-1 du code de la sécurité sociale, règle les rapports entre, d'une part, les organismes relevant du régime social des indépendants visé à l'article L. 611-1 du code de la sécurité sociale et, d'autre part, les praticiens-conseils tels que définis ci-dessous : <br/><p align='left'><br/>- les médecins-conseils ; <br/><br/>- les chirurgiens-dentistes-conseils ; <br/><br/>- les pharmaciens-conseils. <br/><br/>Elle s'applique également, sous réserve des dispositions spécifiques nécessaires, aux autres organismes appliquant la présente convention collective.</p><p align='left'><br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974813",
                "cid": "KALIARTI000023974813",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>2.1. Durée</p><p align='left'><br/>La présente convention collective est conclue pour une durée indéterminée.</p><p align='center'><br/>2.2. Révision</p><p align='left'><br/>La partie signataire qui souhaite réviser tout ou partie de la convention doit proposer un projet de modification à tous les signataires par lettre recommandée avec avis de réception.<br/>Les propositions de révision émanant de chaque partie signataire sont examinées dans un délai de 2 mois au sein de la commission paritaire nationale des praticiens-conseils par ses membres dûment mandatés.</p><p align='center'><br/>2.3. Dénonciation</p><p align='left'><br/>Chaque partie signataire peut dénoncer cette convention collective par lettre recommandée avec avis de réception, adressée aux autres parties signataires dans les conditions légales.<br/>En cas de dénonciation soumise aux conditions prévues par la loi, la présente convention continue de produire ses effets jusqu'à l'entrée en vigueur d'une nouvelle convention ou, à défaut, pendant une durée de 2 ans à compter de l'expiration du délai légal de préavis de 3 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée. – Révision. – Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974814",
                "cid": "KALIARTI000023974814",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'employeur s'engage à veiller à l'égalité professionnelle entre les femmes et les hommes, conformément aux dispositions législatives et réglementaires en vigueur.<br/>L'employeur ne peut prendre en considération du sexe toute mesure notamment en matière de recrutement, de rémunération, de formation, d'affectation, de qualification, de classification, de promotion professionnelle ou de mutation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Egalité professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974815",
                "cid": "KALIARTI000023974815",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les parties signataires s'engagent à veiller au respect du principe de non-discrimination en raison, notamment, de la nationalité, du sexe, du handicap, des mœurs, de la situation de famille, de l'origine ethnique, des opinions politiques ou philosophiques, des croyances religieuses, de l'appartenance ou non à un syndicat et de la participation ou non à des activités ou actions à caractère syndical.<br/>Toute disposition ou tout acte contraire à ce principe à l'égard d'un praticien-conseil est nul de plein droit.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Principe général de non-discrimination"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974816",
                "cid": "KALIARTI000023974816",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>La liberté d'opinion, la liberté d'expression, la liberté d'adhérer à tout syndicat ainsi que l'exercice du droit syndical sont des droits fondamentaux reconnus par les parties signataires.<br/>L'employeur s'engage à ne pas prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne, notamment, le recrutement, l'évolution de carrière, la rémunération, la formation professionnelle, la mobilité, les mesures disciplinaires et la rupture du contrat de travail.<br/>Les praticiens-conseils bénéficient au même titre que les autres catégories de personnel des dispositions légales, réglementaires et conventionnelles relatives au droit syndical, au comité d'entreprise, au CHSCT et aux délégués du personnel.<br/>L'employeur veille à l'égalité de traitement entre les praticiens-conseils syndiqués et les praticiens-conseils non syndiqués.<br/>Un observatoire du suivi de l'évolution professionnelle des praticiens-conseils exerçant un mandat syndical est mis en place à cet effet. Il relève du champ de compétences de la commission paritaire prévue à l'article 11 de la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Liberté d'opinion, liberté d'expression et liberté syndicale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974817",
                "cid": "KALIARTI000023974817",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Aucun praticien-conseil ne peut être sanctionné ou licencié en raison de l'exercice normal du droit de grève.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Droit de grève"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "TITRE II CONDITIONS GÉNÉRALES D'EXERCICE DES FONCTIONS",
            "id": "KALISCTA000023974791",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974818",
                "cid": "KALIARTI000023974818",
                "num": "7",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les praticiens-conseils ne peuvent exercer leurs fonctions que s'ils sont inscrits régulièrement au tableau de l'ordre de leur profession.<br/>La cotisation annuelle au conseil de l'ordre des praticiens-conseils titulaires fait l'objet d'un remboursement intégral par l'organisme employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Inscription à l'ordre"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694243",
                "cid": "KALIARTI000023974819",
                "num": "8",
                "intOrdre": 1048574,
                "content": "<p align='left'>L'employeur prend en charge le contrat d'assurance souscrit au niveau national, destiné à garantir la responsabilité civile et la protection juridique du praticien-conseil ou de l'ancien praticien-conseil découlant de ses fonctions au sein du RSI, excepté lorsqu'il s'agit d'une procédure disciplinaire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Assurance responsabilité civile et professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694246",
                "cid": "KALIARTI000023974820",
                "num": "9",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les praticiens-conseils sont tenus de consacrer la totalité de leur activité professionnelle à leurs fonctions dans le cadre des dispositions légales et réglementaires en vigueur.<br/>Cette disposition ne fait toutefois pas obstacle aux travaux d'ordre scientifique, littéraire ou artistique, ainsi qu'à la participation à des activités d'enseignement, à condition que ces activités restent compatibles avec l'exercice normal des fonctions de praticien-conseil.<br/>A l'occasion de leurs déplacements professionnels, les praticiens-conseils bénéficient des remboursements de frais de transport, de repas et de découcher dans les mêmes conditions que le personnel de direction.<br/>Conformément à l'article L. 123-2-2 du code de la sécurité sociale, les règles relatives au cumul d'activités et de rémunérations des fonctionnaires et agents non titulaires de droit public s'appliquent aux praticiens-conseils du RSI.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Exercice des fonctions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974821",
                "cid": "KALIARTI000023974821",
                "num": "10",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les praticiens-conseils exercent leur activité en conformité avec les dispositions légales et réglementaires, notamment en ce qui concerne l'indépendance de leur avis technique médical.<br/>Ils sont tenus au secret professionnel prévu par l'article L. 226-13 du code pénal.<br/>Dans le cadre du respect des codes de déontologie, l'indépendance technique des praticiens-conseils est garantie.<br/>De leur côté, les organismes employeurs prendront toutes dispositions utiles pour que le secret médical soit respecté dans les locaux qu'ils mettent à la disposition des praticiens, notamment en ce qui concerne le courrier, les communications, les échanges sur supports électroniques, les modalités de détention et de conservation des dossiers médicaux ainsi que l'isolation acoustique des locaux où les personnes sont examinées.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Déontologie et secret professionnel"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "TITRE III RELATIONS COLLECTIVES DE TRAVAIL",
            "id": "KALISCTA000023974792",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694248",
                "cid": "KALIARTI000023974823",
                "num": "11",
                "intOrdre": 524287,
                "content": "<p align='left'>Il est constitué une commission paritaire nationale des praticiens-conseils qui a pour compétences : </p><p align='left'>– de négocier et conclure tout dispositif conventionnel et leur avenant spécifique aux praticiens-conseils ; <br/>– de négocier tout accord susceptible d'accompagner toute réforme de structure et de fonctionnement impactant les services médicaux et/ ou les praticiens-conseils ; <br/>– de faire chaque année le point sur les rémunérations des praticiens-conseils, en vertu de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid' title='Code du travail - art. L2241-1 (V)'>L. 2241-1</a> du code du travail, notamment sur la part affectée au financement des mesures individuelles des praticiens-conseils ; <br/>– d'examiner au moins une fois tous les 5 ans la nécessité de réviser la classification ; <br/>– de négocier tous les 3 ans les mesures assurant l'égalité professionnelle entre les femmes et les hommes et, le cas échéant, les mesures de rattrapage remédiant aux inégalités constatées ; <br/>– d'examiner les questions générales relevant de la présente convention collective ; <br/>– de procéder à l'interprétation des dispositions de la présente convention collective et de régler les différends nés à l'occasion de son application, à l'exclusion de ceux entrant dans le champ de compétence de la commission nationale de gestion des carrières ; <br/>– d'examiner une fois par an les besoins spécifiques en formation des praticiens-conseils qui sont transmis à la commission paritaire nationale de la formation ; <br/>– de négocier une fois tous les 3 ans sur les conditions de travail et la gestion prévisionnelle des emplois et des compétences des salariés âgés et sur la prise en compte de la pénibilité du travail ; <br/>– de négocier tous les 3 ans sur les mesures tendant à l'insertion professionnelle et au maintien dans l'emploi des travailleurs handicapés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire nationale des praticiens-conseils"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974825",
                "cid": "KALIARTI000023974825",
                "num": "12",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La commission paritaire nationale des praticiens-conseils est composée, d'une part, d'une délégation employeur composée de représentants du conseil d'administration de la caisse nationale du régime social des indépendants et, d'autre part, d'une délégation de chacune des organisations syndicales représentatives.<br/>La délégation employeur est composée de 5 administrateurs qui siègent à la commission paritaire nationale des personnels des caisses du régime social des indépendants.<br/>La délégation représentant l'employeur dispose d'un nombre de voix égal à la somme de celles des organisations syndicales présentes.<br/>La délégation employeur est assistée par le directeur général de la caisse nationale et le médecin-conseil national et/ou leurs représentants.<br/>La délégation des organisations syndicales représentatives est assurée dans les conditions suivantes : chaque organisation syndicale est représentée par au maximum 1 représentant mandaté par la fédération et 2 représentants ayant la qualité de praticiens-conseils mandatés et choisis de préférence parmi ceux du régime social des indépendants.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Composition de la commission paritaire nationale des praticiens-conseils"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974826",
                "cid": "KALIARTI000023974826",
                "num": "13",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>13.1. Présidence et secrétariat</p><p align='left'><br/>La présidence de la commission paritaire nationale est assurée par le président de la délégation employeur.<br/>Le secrétariat est assuré par les services de la caisse nationale du RSI.</p><p align='center'><br/>13.2. Périodicité des réunions</p><p align='left'><br/>La commission paritaire nationale se réunit à l'initiative de l'une des deux parties chaque fois qu'il est nécessaire, et en tout état de cause au moins 2 fois par an.</p><p align='center'><br/>13.3. Ordre du jour et convocation</p><p align='left'><br/>La convocation à laquelle est joint l'ordre du jour est établie par la délégation employeur, chacune des organisations syndicales pouvant demander l'inscription d'un sujet à traiter.</p><p align='center'><br/>13.4. Procès-verbal</p><p align='left'><br/>Les délibérations de la commission paritaire nationale des praticiens-conseils font l'objet d'un procès-verbal, établi par le secrétariat et approuvé par les organisations syndicales.</p><p align='center'><br/>13.5. Règlement intérieur</p><p align='left'><br/>En fonction des sujets inscrits à l'ordre du jour, la commission paritaire nationale des praticiens-conseils se constitue en section négociation ou en section interprétation, selon les modalités définies au règlement intérieur qu'elle doit établir lors de sa première réunion.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Fonctionnement de la commission paritaire nationale des praticiens-conseils"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694251",
                "cid": "KALIARTI000023974827",
                "num": "14",
                "intOrdre": 2097148,
                "content": "<p align='center'>14.1. Rôle<br/></p><p align='left'>Il est constitué une commission nationale de gestion des carrières des praticiens-conseils qui a pour compétence de donner un avis sur : </p><p align='left'><br/>- les propositions d'avancements et d'évolutions des carrières des praticiens-conseils salariés du régime social des indépendants ; <br/><br/>- les propositions d'inscription sur la liste d'aptitude aux fonctions de praticien-conseil chef de service et de praticien-conseil expert ; <br/><br/>- les conflits individuels impliquant un praticien-conseil salarié d'une caisse du régime social des indépendants et susceptibles d'avoir une incidence sur le déroulement de sa carrière ; <br/><br/>- les projets de décision relatifs à tout avertissement ou blâme, et à tout licenciement de nature autre que disciplinaire d'un praticien-conseil salarié du régime social des indépendants.</p><p align='center'>14.2. Composition<br/></p><p align='left'>Cette commission est composée :<br/></p><p align='left'>– pour la délégation représentant l'employeur, du président de la commission paritaire nationale, de 2 administrateurs émanant de la délégation employeur de cette commission, d'un directeur de caisse de base désigné par le directeur général et d'un médecin-conseil régional désigné par le médecin-conseil national. La délégation employeur est assistée par le directeur général de la caisse nationale et le médecin-conseil national et/ou leurs représentants ;<br/>– pour la délégation salariale, les 5 représentants des praticiens-conseils sont élus au scrutin de liste proportionnel à la plus forte moyenne par et parmi les praticiens-conseils du régime social des indépendants.<br/>Chaque liste comprend 5 titulaires et 5 suppléants.<br/>Les élections sont organisées par la caisse nationale du régime social des indépendants.<br/>Lorsqu'une organisation syndicale représentative au plan national n'a pas d'élu au sein de cette commission, elle peut désigner un représentant ayant la qualité de praticien-conseil dans un autre régime d'assurance maladie obligatoire qui siégera à titre consultatif.<br/></p><p align='center'>14.3. Fonctionnement<br/></p><p align='left'>Le mandat des membres de cette commission a une durée de 3 ans. A l'issue de cette période, de nouvelles élections sont organisées pour désigner les représentants des praticiens-conseils.<br/>14.3.1. Présidence et secrétariat<br/>Dans les conditions définies par le règlement intérieur, les séances se tiennent sous la présidence alternée d'un membre de la délégation employeur ou d'un membre de la délégation salariale, lequel est désigné par le collège dont il est issu.<br/>Le secrétariat est assuré par les services de la caisse nationale du régime social des indépendants.<br/>14.3.2. Saisine et procédure<br/>La commission se réunit au moins 2 fois par an à la date fixée d'un commun accord entre les parties, et plus en tant que de besoin à la demande d'une des parties.<br/>La convocation est établie par les services de la caisse nationale.<br/>Pour donner leur avis, les membres de la commission nationale de gestion des carrières des praticiens-conseils seront destinataires par courrier 15 jours avant la tenue de la commission de l'ensemble des documents concernés par l'ordre du jour. Il en est ainsi des propositions du directeur général et du médecin-conseil national, du GVT disponible ainsi que de l'ensemble des propositions des médecins conseil régionaux ou des demandes directes des praticiens-conseils lorsque la commission siège sur les promotions des praticiens-conseils.<br/>En cas de refus de suivre l'avis de la commission concernant une proposition d'évolution de carrière, l'employeur doit dûment motiver sa position au président de la commission qui la communique à ses membres.<br/>Les délibérations de la commission nationale font l'objet d'un procès-verbal, établi par le secrétariat et approuvé par les organisations syndicales.<br/>14.3.3. Règlement intérieur<br/>Le règlement intérieur est établi par la commission nationale à l'occasion de sa première séance.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission nationale de gestion des carrières des praticiens-conseils"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694253",
                "cid": "KALIARTI000023974828",
                "num": "15",
                "intOrdre": 2621435,
                "content": "<p align='left'>Tout projet de sanction disciplinaire concernant un praticien-conseil salarié du régime social des indépendants, autre que l'avertissement et le blâme, doit être soumis préalablement pour consultation à la commission paritaire disciplinaire après l'entretien préalable avec le salarié.</p><p align='left'><br/>La commission paritaire disciplinaire comprend :</p><p align='left'>– son président en la qualité d'une personne qualifiée indépendante extérieure au régime choisie d'un commun accord entre les représentants de la délégation employeur et de la délégation des praticiens-conseils ;<br/>– le président du conseil d'administration de la caisse nationale ;<br/>– 3 administrateurs membres de la commission paritaire nationale ;<br/>– 5 praticiens-conseils.<br/>Chacune des 5 organisations syndicales représentatives au plan national désigne un praticien-conseil choisi de préférence parmi ceux des caisses du régime social des indépendants.<br/>Peuvent être entendus :</p><p align='left'>– le directeur général de la caisse nationale ;<br/>– le médecin-conseil national.<br/>Dans un délai de 1 mois à compter de la date de saisine, la commission entend successivement :</p><p align='left'>– l'employeur ;<br/>– le praticien, qui peut se faire assister ou se faire représenter par un défenseur de son choix.<br/>La convocation est adressée conjointement par les services de la caisse nationale, avec le dossier de l'employeur et éventuellement le mémoire en défense du praticien.<br/>L'avis de la commission est rendu à l'issue d'un vote à bulletin secret.<br/>Chaque réunion de la commission paritaire disciplinaire donne lieu à la désignation en son sein d'un secrétaire chargé de superviser la rédaction du procès-verbal établi par un agent des services de la caisse nationale.<br/>L'avis de la commission est notifié au praticien, à son employeur et à l'ensemble des parties dans un délai de 5 jours après sa réunion.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire disciplinaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694255",
                "cid": "KALIARTI000023974829",
                "num": "16",
                "intOrdre": 3145722,
                "content": "<p align='left'>Les avis notifiés par les commissions sont assortis d'une recommandation d'application à l'ensemble des parties concernées par le litige ayant fait l'objet de l'avis. Si l'employeur conteste l'avis, il doit donner les motifs de ce refus et les notifier à l'autre partie dans un délai qui ne peut excéder 1 mois. Il en informe également la commission concernée dans le même délai.</p><p>La procédure disciplinaire engagée devant la commission compétente suspend le délai de prescription applicable en matière disciplinaire.</p><p>Les commissions ne peuvent valablement délibérer que si au moins trois des organisations syndicales sont représentées. Toutefois, si ce quorum n'est pas atteint, une seconde réunion tenue dans un délai de deux semaines peut statuer sans application du quorum.</p><p>Les commissions siègent de telle sorte qu'aucun de ses membres ayant une voix délibérative soit juge et partie sur un cas particulier.<br/>Les frais de déplacement des praticiens-conseils du régime social des indépendants participant à une commission nationale prévue par la présente convention sont pris en charge par la caisse nationale conformément aux règles en vigueur pour les déplacements professionnels des personnels de direction.</p><p>Les frais de déplacement des praticiens-conseils participant à une commission paritaire nationale prévue par la présente convention sont pris en charge par la caisse nationale conformément aux règles en vigueur pour les déplacements professionnels des personnels de direction.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "TITRE IV RECRUTEMENT",
            "id": "KALISCTA000023974793",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694257",
                "cid": "KALIARTI000023974830",
                "num": "17",
                "intOrdre": 524287,
                "content": "<p align='left'>Les praticiens-conseils sont recrutés en contrat à durée indéterminée dans le cadre des dispositions législatives et réglementaires en vigueur. <br/><br/>Le recrutement est conditionné par la vérification de leur aptitude à l'occasion de l'examen médical dont fait l'objet le praticien-conseil en application de l'article R. 4624-10 du code du travail. <br/><br/>Toutefois, des praticiens peuvent exceptionnellement être recrutés sous contrat à durée déterminée dans le respect des conditions légales et réglementaires en vigueur. <br/><br/>Ces praticiens, ne remplissant pas les conditions réglementaires de recrutement visées au premier alinéa du présent article, relèvent de la présente convention collective à l'exception des dispositions de l'article 20. Leur rémunération est fixée au coefficient de qualification du niveau A. <br/><br/>Le contrat de travail est formalisé par écrit. Pour les praticiens-conseils, il comporte une période d'essai de 6 mois. <br/><br/>Tout candidat qui n'a pas été retenu est informé personnellement des motifs du refus. <br/><br/>En cas de mutation entre organismes appliquant la présente convention collective, le praticien-conseil conserve l'ensemble des avantages dont il bénéficiait dans son ancienne affectation, et plus particulièrement son ancienneté et ses droits à congés. <br/><br/>Toute mutation est assortie d'une période probatoire d'une durée de 3 mois qui permet à l'organisme preneur et au praticien-conseil de vérifier la bonne adaptation au nouveau poste. <br/><br/>Si la période probatoire n'est pas satisfaisante, le praticien-conseil retrouve de plein droit auprès de son employeur d'origine le poste qu'il occupait précédemment ou un poste équivalent.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Recrutement"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "TITRE V CLASSIFICATION DES EMPLOIS ET DISPOSITIF DE RÉMUNÉRATION",
            "id": "KALISCTA000023974794",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694260",
                "cid": "KALIARTI000023974832",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Les parties conviennent de garantir un dispositif de rémunération des praticiens-conseils au moins équivalant au dispositif de rémunération dont bénéficient les praticiens-conseils du régime général de sécurité sociale.</p><p align='left'><br/>A l'occasion d'une évolution du dispositif de rémunération des praticiens-conseils du régime général de sécurité sociale, les parties ouvrent immédiatement une négociation au sein du régime social des indépendants pour réviser si nécessaire la classification des emplois et/ou le dispositif de rémunération, aux fins de garantir le respect du principe affirmé à l'alinéa 1 du présent titre.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974833",
                "cid": "KALIARTI000023974833",
                "num": "18",
                "intOrdre": 1048574,
                "content": "<p align='left'> \t\t\t\t\t\tLes emplois exercés par les praticiens-conseils sont classés sur les 4 niveaux de qualification suivants :<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau </th><th><br/></th><th>Classement des emplois </th></tr><tr><td colspan='2' align='center'>A </td><td align='center'>Praticien-conseil du service médical </td></tr><tr><td colspan='2' align='center'>B </td><td align='center'>Praticien-conseil expert<br/>Praticien-conseil chef de service</td></tr><tr><td align='center'>C </td><td align='center'>1 </td><td align='center'>Praticien-conseil chef de service à la caisse nationale<br/>Praticien-conseil chef de service dirigeant un service médical dans une caisse comptant moins de 60 000 ressortissants</td></tr><tr><td align='center'>C </td><td align='center'>2 </td><td align='center'>Médecin-conseil régional adjoint </td></tr><tr><td colspan='2' align='center'>D </td><td align='center'>Médecin-conseil régional<br/>Médecin-conseil national adjoint</td></tr></tbody></table></center></div><p></p><p align='left'> \t\t\t\t\t\tLe praticien-conseil chef de service a, outre les missions habituelles de tout praticien-conseil, la compétence à représenter le directeur médical régional dans ses missions extérieures et à le suppléer en cas d'indisponibilité. Il a une délégation d'animation du personnel du service médical.<br/> \t\t\t\t\t\tLe praticien-conseil expert, quant à lui, possède un diplôme complémentaire à celui de médecin, de dentiste ou de pharmacien, lequel doit être contributif dans les fonctions de praticien-conseil expert, ou possède des compétences reconnues par la commission nationale de gestion des carrières dans un domaine ciblé, acquises dans le cadre d'une expérience professionnelle.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Classification des emplois"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028202909",
                "cid": "KALIARTI000023974834",
                "num": "19",
                "intOrdre": 1572861,
                "content": "<p align='left'>19.1. Composantes de la rémunération</p><p align='left'>La structure de la rémunération est constituée de deux éléments :</p><p align='left'>– une rémunération correspondant à l'emploi exercé, matérialisée par un coefficient dit coefficient de qualification ;<br/>\n– une plage d'évolution salariale pérenne délimitée entre le coefficient minimum et le coefficient maximum de qualification correspondant au niveau d'emploi.</p><p align='left'>Par ailleurs, la rémunération comprend des éléments complémentaires visés aux articles 21 et 22 de la présente convention.</p><p align='left'>19.2. Echelle des coefficients</p><p align='left'>Chaque niveau de qualification comporte deux coefficients, exprimés en points.</p><p align='left'>Ces coefficients définissent la plage d'évolution salariale, à l'intérieur de laquelle chaque praticien-conseil, dans le niveau de qualification qu'il occupe, a vocation à évoluer, dans le respect des règles définies infra.</p><p align='left'>Le coefficient minimum du niveau est dénommé coefficient de qualification.</p><p align='left'>A compter du 1er septembre 2012, la plage d'évolution salariale applicable aux praticiens-conseils est fixée comme suit :</p><table border='1'><tbody><tr><th>Niveau de qualification</th><th>Coefficient de qualification</th><th>Coefficient maximum</th></tr><tr><td align='center'>A</td><td align='center'>582</td><td align='center'>937</td></tr><tr><td align='center'>B</td><td align='center'>705</td><td align='center'>1 055</td></tr><tr><td align='center'>C1</td><td align='center'>755</td><td align='center'>1 105</td></tr><tr><td align='center'>C2</td><td align='center'>805</td><td align='center'>1 105</td></tr><tr><td align='center'>D</td><td align='center'>855</td><td align='center'>1 195</td></tr></tbody></table><p align='left'>La rémunération du médecin-conseil national est fixée par le directeur général de la caisse nationale du RSI.</p><p align='left'>La rémunération de base, pour un temps plein, est égale au produit du coefficient de qualification par la valeur du point.</p><p align='left'>La valeur du point est égale à la valeur du point des praticiens-conseils du régime général d'assurance maladie.</p><p align='left'>19.3. Progression à l'intérieur de la plage d'évolution salariale</p><p align='left'>La progression à l'intérieur de la plage d'évolution salariale s'opère sous l'effet de la prise en compte de l'expérience professionnelle et de la reconnaissance de la contribution professionnelle.</p><p align='left'>19.3.1. Prise en compte de l'expérience professionnelle</p><p align='left'>L'expérience professionnelle du praticien-conseil est prise en compte par l'attribution de 30 points d'expérience par tranche de 5 ans révolus d'exercice médical salarié ou libéral, décomptés à partir de l'obtention du diplôme.</p><p align='left'>En tout état de cause, la limite maximale du nombre de points d'expérience est de :</p><p align='left'>– 150 pour les praticiens-conseils des niveaux A et B ;<br/>\n– 120 pour les praticiens-conseils des niveaux C et D.</p><p align='left'>L'expérience professionnelle, au sens du présent article, s'entend du temps d'exercice de la profession ainsi que des périodes au cours desquelles le contrat de travail est suspendu dans le cadre d'un congé de maternité, d'adoption, ou à l'occasion d'un arrêt de travail consécutif à un accident du travail ou à une maladie professionnelle.</p><p align='left'>Sont également considérées comme temps de présence pour l'appréciation de l'expérience professionnelle les périodes consacrées à l'exercice d'un mandat syndical ou de représentation du personnel au sein de l'institution, ainsi que celles entraînant le paiement total ou partiel du salaire dans les conditions posées par le titre IX de la présente convention collective.</p><p align='left'>L'expérience professionnelle, au sens du présent article, s'entend du temps d'exercice de la profession au sein ou à l'extérieur du RSI, ainsi que des périodes au cours desquelles le contrat de travail est suspendu dans le cadre d'un congé de maternité, d'adoption, ou à l'occasion d'un arrêt de travail consécutif à un accident du travail ou à une maladie professionnelle.</p><p align='left'>19.3.2. Reconnaissance de la contribution professionnelle</p><p align='left'>Elle s'opère par l'attribution de points de contribution professionnelle destinés à rétribuer l'investissement personnel et la contribution à la réalisation des objectifs fixés.</p><p align='left'>Ces objectifs individuels, qui s'inscrivent dans ceux plus généraux du service et dans le cadre d'une démarche qualité, respectent le code de déontologie et, à ce titre, peuvent être des objectifs de production en dehors de toute notion de rendement influant sur la nature et l'indépendance de l'avis médical.</p><p align='left'>La détermination et l'évaluation de la réalisation des objectifs sont formalisées à l'occasion de l'entretien d'évaluation et d'accompagnement prévu à l'article 25.<br/>\nLorsque des points de contribution professionnelle sont attribués, le montant de chaque attribution est exprimé en points entiers.</p><p align='left'>Dans la limite de la plage d'évolution salariale, ce montant correspond annuellement au minimum à 20 points et au maximum à 50 points.</p><p align='left'>Ces points sont attribués par l'employeur sur avis de la commission nationale de gestion des carrières, prévue à l'article 14, pour les organismes du régime social des indépendants, après proposition du directeur du service médical national pour les niveaux C et D, et du directeur médical régional pour les niveaux A et B.</p><p align='left'>Tout praticien-conseil n'ayant pas bénéficié d'une reconnaissance de sa contribution professionnelle pendant 5 années consécutives peut demander à bénéficier d'un examen personnalisé de sa situation auprès du directeur du service médical national.</p><p align='left'>Cet entretien fait l'objet d'un compte rendu adressé conjointement à l'intéressé, son employeur, le responsable médical hiérarchique pour les niveaux A et B et aux membres de la commission nationale de gestion des carrières.</p><p align='left'>Celle-ci, avec l'accord des intéressés, peut étudier les dossiers des praticiens n'ayant pas fait l'objet d'attribution de points au titre de la reconnaissance de la contribution professionnelle durant 5 années consécutives.</p><p align='left'>A l'occasion de la négociation annuelle obligatoire sur les salaires, la commission paritaire nationale des praticiens-conseils sera consultée sur le projet de répartition de l'enveloppe des mesures individuelles.</p><p align='left'>19.3.3. Acquisition des points d'expérience professionnelle et des points de contribution professionnelle</p><p align='left'>Les points d'expérience professionnelle et, s'ils sont confirmés, les points de contribution professionnelle sont mis en paiement à leur date d'effet.</p><p align='left'>19.3.4. Bilan d'exercice de la fonction des praticiens-conseils de niveau D</p><p align='left'>Afin de reconnaître l'implication et la prise de responsabilités des praticiens-conseils classés au niveau D, tout en favorisant leur mobilité, un bilan d'exercice de la fonction, distinct de l'entretien annuel d'évaluation et d'accompagnement prévu à l'article 25, est organisé tous les 4 ans. Celui-ci peut déboucher sur l'attribution de points de contribution professionnelle.</p><p align='left'>NOTE : Le présent article entrera en vigueur le premier jour du mois suivant l'agrément ministériel visé à l'article L. 123-2-1 du code de la sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositif de rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974835",
                "cid": "KALIARTI000023974835",
                "num": "20",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le parcours professionnel est défini comme le passage dans un niveau de qualification supérieur.<br/>L'accès aux emplois de médecin-conseil national, de médecin-conseil national adjoint, de médecin-conseil régional, de médecin-conseil régional adjoint s'effectue selon les dispositions réglementaires en vigueur.<br/>Les médecins conseils de niveau D ayant exercé leurs fonctions pendant au moins 3 ans peuvent faire acte de candidature au poste de médecin-conseil national.<br/>Les médecins conseils de niveau D, d'une part, et les médecins conseils de niveau B et C ayant exercé leurs fonctions pendant au moins 5 ans, d'autre part, peuvent faire acte de candidature au poste de médecin-conseil national adjoint.<br/>Ne peuvent postuler à un poste de médecin-conseil régional que les médecins conseils de niveau D, les médecins conseils de niveau B ou C ayant exercé leurs fonctions pendant au moins 3 ans et les médecins conseils de niveau A inscrits sur la liste d'aptitude, établie chaque année par la commission nationale de gestion des carrières des praticiens-conseils, ayant exercé leurs fonctions pendant au moins 5 ans.<br/>Ne peuvent postuler à un poste de médecin-conseil régional adjoint que les médecins conseils de niveau C et les médecins conseils de niveau B ayant exercé leurs fonctions pendant au moins 3 ans et les médecins conseils de niveau A inscrits sur la liste d'aptitude précitée ayant exercé leurs fonctions pendant au moins 5 ans.<br/>L'accès aux emplois des niveaux B et C (hors médecin-conseil régional adjoint) nécessite soit d'exercer dans un poste équivalent, soit l'inscription préalable sur la liste d'aptitude précitée. L'accès à ces emplois est ouvert par priorité aux praticiens-conseils du régime social des indépendants.<br/>En cas de besoin, les candidatures seront ensuite sollicitées auprès des autres régimes d'assurance maladie obligatoire.<br/>L'inscription sur la liste d'aptitude est caduque lorsque le praticien-conseil n'a pas postulé durant une période de 3 ans, ou à 3 appels à candidatures successifs.<br/>En cas d'accès à un niveau de qualification supérieur, les points d'évolution salariale acquis au titre de la reconnaissance de la contribution professionnelle sont supprimés. Les points d'expérience professionnelle acquis sont maintenus, dans la limite de la plage maximale de points d'expérience correspondant au nouveau niveau de qualification.<br/>Le praticien-conseil concerné bénéficie dès sa prise de fonctions, dans la limite de la plage d'évolution salariale de son nouveau niveau de qualification, d'une rémunération supérieure d'au moins 45 points à celle résultant de son ancien coefficient et des points d'évolution salariale acquis.<br/>Cette garantie sera assurée, le cas échéant, par l'attribution de points de contribution professionnelle.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Parcours professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028202901",
                "cid": "KALIARTI000023974836",
                "num": "21",
                "intOrdre": 2621435,
                "content": "<p align='left'>21.1. Gratification annuelle <br/></p><p align='left'>Une gratification annuelle égale au salaire normal du dernier mois de chaque année est attribuée à tous les praticiens-conseils. Un acompte est versé avec la rémunération du mois de novembre. La gratification est versée avec le salaire du mois de décembre.<br/></p><p align='left'>21.2. Allocation vacances <br/></p><p align='left'>A l'occasion des vacances, il est attribué aux praticiens-conseils une allocation égale à 1 mois de salaire normal payable en 2 versements, le premier d'une moitié du salaire fixe brut du mois de mai, le second d'une moitié du salaire fixe brut du mois de septembre. En bénéficie tout praticien-conseil dont le contrat n'est pas résolu ou suspendu pour le premier versement le 31 mai, pour le second le 30 septembre. <br/></p><p align='left'>21.3. Prime de cadre dirigeant <br/></p><p align='left'>Les praticiens-conseils de niveau D et le médecin-conseil national bénéficient au titre de leurs responsabilités particulières de dirigeant d'une prime de 35 points. </p><p>Cette prime est due dès la prise de fonction, selon les mêmes modalités que celles des praticiens-conseils dirigeants du régime général d'assurance maladie. Son versement est mensuel et suit le régime des autres éléments de rémunération ; elle évolue selon les mêmes modalités que celles des praticiens-conseils du régime général d'assurance maladie. </p><p>Sur proposition du directeur du service médical régional et du directeur régional, les médecins-conseils régionaux adjoints peuvent accéder au statut de cadre dirigeant et bénéficier à ce titre d'une prime de 30 points et de 8 jours de congés supplémentaires. </p><p>Elle cesse d'être attribuée lorsque l'intéressé n'exerce plus sa fonction.</p><div align='left'>21.4. Part variable de rémunération <br/><p align='left'>Les praticiens-conseils sont éligibles au bénéfice d'une part variable. </p><p>Le cadre collectif général de cette part variable est fixé à l'annexe II de la présente convention collective. </p></div>21.5. Indemnité de transport et gratification de médaille d'honneur du travail <br/><p align='left'>Les praticiens-conseils bénéficient de la gratification prévue pour l'obtention de la médaille d'honneur du travail visée à l'article 44 de la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008 et de l'indemnité de transport visée à l'article 45 de la même convention collective.</p><p align='left'>NOTE : Le présent article entrera en vigueur le premier jour du mois suivant l'agrément ministériel visé à l'article L. 123-2-1 du code de la sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Autres éléments de rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028202899",
                "cid": "KALIARTI000023974837",
                "num": "22",
                "intOrdre": 3145722,
                "content": "<p>Les situations visées par le présent article, s'appliquant à des situations temporaires, entraînent le versement d'un complément de rémunération lié à cette situation, qui cesse d'être attribué quand la situation visée prend fin. </p><p align='center'><br/>22.1. Délégation temporaire dans un emploi supérieur de l'organisme </p><p>Tout praticien-conseil appelé à effectuer un remplacement dans un emploi de niveau de qualification supérieur au sien pour une période supérieure à 3 mois consécutifs perçoit à dater de son entrée en fonction une indemnité égale à la différence entre sa rémunération réelle et celle qu'il obtiendrait s'il avait été nommé dans sa nouvelle fonction, en application notamment de l'article 20. </p><p>Pour les caisses de base, la décision de délégation temporaire doit être formalisée par écrit par le directeur général et le médecin-conseil national après consultation de l'employeur. </p><p align='center'><br/>22.2. Partage d'activités autres que de direction dans plusieurs organismes </p><p>Un praticien-conseil peut être appelé, sur la base du volontariat, à exercer son activité pour deux ou plusieurs caisses du régime social des indépendants. </p><p>Ce partage d'activités concerne : </p><p>- les praticiens de niveau A appelés à la demande de l'employeur à intervenir en sus de leur activité habituelle sur un ou plusieurs services médicaux autres que leur service d'affectation pour une durée supérieure à 3 mois ; cette intervention consiste en un déplacement physique régulier d'au moins 1 jour par semaine sur la période considérée ; </p><p>- les praticiens de niveau B en position de management appelés à la demande de l'employeur à manager un service médical autre que celui de son affectation. </p><p>Le praticien-conseil perçoit un complément de rémunération sous forme de prime mensuelle égale à 25 points. La contribution cesse d'être attribuée quand l'intéressé n'exerce plus cette activité supplémentaire. </p><p>Cette situation, comportant un déplacement hors circonscription de sa caisse d'origine, est traitée dans le cadre d'une mise à disposition, sous réserve des règles visées ci-dessous. </p><p>L'activité requérant la plus grande part du temps de travail est considérée comme l'activité principale, la ou les activités exercées pour la ou les autres caisses étant qualifiées d'activités supplémentaires. Cette répartition fait l'objet d'un accord écrit signé par les caisses concernées et le praticien-conseil. </p><p>Les indemnités de déplacement et de séjour liées à cette activité supplémentaire sont calculées en fonction de sa résidence administrative ou personnelle (selon le trajet le plus court), correspondant à son activité principale. </p><p>Les caisses concernées définissent par convention la répartition des charges afférentes à ce partage d'activités. </p><p align='center'><br/>22.3. Accomplissement de missions de direction dans plusieurs organismes </p><p>Tout praticien-conseil relevant des niveaux C ou D et remplissant des fonctions de direction dans deux services médicaux perçoit pendant la durée de la mission un complément de rémunération égal à 10 % de son salaire mensuel normal brut. </p><p align='center'><br/>22.4. Cumul de fonctions de direction dans un même organisme </p><p>Le directeur de service médical régional chargé en outre d'une mission de direction d'un service autre que le service médical perçoit pendant la durée de cette mission une majoration de sa prime de cadre dirigeant, visée à l'article 21.3, égale à 20 points. </p><p>NOTE : Le présent article entrera en vigueur le premier jour du mois suivant l'agrément ministériel visé à l'article L. 123-2-1 du code de la sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Responsabilités particulières et extensions temporaires d'activité "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694277",
                "cid": "KALIARTI000023974838",
                "num": "23",
                "intOrdre": 3670009,
                "content": "<p align='left'>Les praticiens-conseils bénéficient des dispositions légales et réglementaires sur le temps de travail prévu notamment par la <a href='/affichTexte.do?cidTexte=JORFTEXT000000398162&categorieLien=cid'>loi n° 2000-37 du 19 janvier 2000</a>.<br/></p><p align='center'>23.1. Temps de travail<br/></p><p align='left'>Pour les organismes du régime social des indépendants, les modalités d'application, tant en ce qui concerne le temps de travail que l'organisation du temps de travail, sont définies par dispositions conventionnelles nationales. <br/><br/>Elles sont définies par les dispositions spécifiques nécessaires pour les autres organismes appliquant la présente convention collective.</p><p align='center'>23.2. Compensation des fêtes légales intervenant un jour ouvrable habituellement chômé<br/></p><p align='left'>En compensation des fêtes légales se situant un jour ouvrable habituellement chômé dans les services, il est accordé un jour de congé exceptionnel qui devra être pris le jour ouvré le plus proche précédant ou suivant la fête légale en cause.<br/><br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée du travail"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3407865,
            "title": "TITRE VI GESTION DES CARRIÈRES ET ÉVALUATION",
            "id": "KALISCTA000023974840",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694280",
                "cid": "KALIARTI000023974863",
                "num": "24",
                "intOrdre": 524287,
                "content": "<p align='left'>Les dossiers individuels des praticiens-conseils salariés du régime social des indépendants doivent contenir toutes les pièces intéressant leur situation administrative et leur parcours professionnel. Celles-ci doivent être enregistrées, numérotées et classées sans discontinuité. <br/><br/>Ne peut figurer au dossier aucune mention faisant état des opinions politiques, philosophiques ou religieuses de l'intéressé non plus que de son appartenance syndicale, ni des documents relatifs à des faits amnistiés. <br/><br/>L'original du dossier individuel des praticiens-conseils salariés du régime social des indépendants est conservé par le service médical national du régime social des indépendants. Il est consultable par chaque praticien-conseil sur sa demande. Une copie peut être fournie au praticien-conseil sur sa demande.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Tenue du dossier"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694282",
                "cid": "KALIARTI000023974864",
                "num": "25",
                "intOrdre": 1048574,
                "content": "<p align='left'>Tout praticien-conseil salarié du régime social des indépendants en activité ou en position de mise à disposition bénéficie d'une évaluation périodique obligatoire, respectant les dispositions conventionnelles en vigueur en la matière, conduite par le responsable médical hiérarchique du praticien.</p><p align='left'><br/>Les éléments de l'entretien d'évaluation, y compris la périodicité, sont fixés par une méthodologie diffusée par la caisse nationale après avis des organisations syndicales des praticiens-conseils siégeant à la commission nationale de gestion des carrières des praticiens-conseils.<br/>Dans l'hypothèse où le projet de méthodologie ferait l'objet d'un avis défavorable des organisations syndicales, l'employeur s'engage à tenir compte de cet avis défavorable et à modifier son projet, lequel fera l'objet d'un second et ultime avis.</p><p align='center'>25.1. Objectifs de l'évaluation</p><p align='left'>25.1.1. Au titre de l'évaluation :</p><p align='left'>– la façon dont la fonction a été exercée au cours de la période écoulée, en particulier l'investissement personnel et la contribution individuelle à la réalisation des objectifs du service et des objectifs individualisés ;<br/>– l'évaluation des compétences mises en œuvre par le praticien-conseil par rapport à l'emploi occupé et à ses évolutions. Les compétences doivent être appréciées sur la base de faits précis, objectifs, observables et mesurables ;<br/>– la discussion et la fixation d'objectifs individualisés pour l'année à venir.<br/>25.1.2. Au titre de l'accompagnement :</p><p align='left'>– l'identification éventuelle des compétences professionnelles à développer, et leur formalisation écrite, notamment en précisant les modalités concrètes en termes de moyens à mettre en œuvre ;<br/>– l'établissement éventuel d'un plan personnel de formation ;<br/>– l'expression des souhaits en matière d'évolution de carrière, en termes de mobilité, en fonction des besoins de l'employeur et de ceux du praticien-conseil et/ou de parcours professionnel envisagé par le praticien-conseil.<br/>25.1.3. De fournir des éléments objectifs d'appréciation<br/>Ces éléments permettent au médecin-conseil national de faire des propositions à la commission nationale de gestion des carrières des praticiens-conseils pour l'attribution de points de contribution professionnelle.</p><p align='center'>25.2. Modalités</p><p align='left'>L'évaluation se formalise sous la forme d'un entretien entre le praticien-conseil et son supérieur médical hiérarchique.<br/>Cet entretien d'évaluation et d'accompagnement fait l'objet d'une programmation entre les deux praticiens. Il se tient obligatoirement dans le premier trimestre de l'année.<br/>Il donne lieu à l'établissement d'un document écrit, établi par l'évaluateur et sur lequel le praticien-conseil peut porter ses remarques.<br/>Une copie de cette synthèse est transmise au médecin-conseil national pour être conservée au dossier individuel de l'intéressé, qui conserve l'original.<br/>L'avis du médecin-conseil national est retourné à l'intéressé, avec copie à son supérieur médical hiérarchique.</p><p align='center'>25.3. Recours</p><p align='left'>En cas de désaccord à quelque niveau de la procédure que ce soit, le praticien-conseil peut saisir la commission nationale de gestion des carrières des praticiens-conseils, qui instruit le dossier et transmet son avis motivé au médecin-conseil national. La commission peut demander une nouvelle évaluation du praticien, y compris avec le concours d'un autre évaluateur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Evaluation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "TITRE VII DISCIPLINE",
            "id": "KALISCTA000023974795",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694284",
                "cid": "KALIARTI000023974841",
                "num": "26",
                "intOrdre": 524287,
                "content": "<p align='left'>26.1. Dispositions générales </p><p align='left'><br/>Toute faute commise par un praticien-conseil relevant de la présente convention collective dans l'exercice ou à l'occasion de ses fonctions l'expose à une sanction disciplinaire, à l'exclusion de toute amende ou autre sanction pécuniaire. <br/><br/>Les sanctions disciplinaires susceptibles d'être appliquées aux praticiens-conseils sont les suivantes : </p><p align='left'><br/>- l'avertissement ; <br/><br/>- le blâme ; <br/><br/>- la mise à pied de 1 à 7 jours ; <br/><br/>- la mutation temporaire d'office à la diligence du directeur général de la caisse nationale du régime social des indépendants sur proposition du médecin-conseil national ; <br/><br/>- la rétrogradation ; <br/><br/>- le licenciement avec versement des indemnités de licenciement ; <br/><br/>- le licenciement sans versement des indemnités de licenciement. </p><p align='center'><br/>26.2. Dispositions relatives aux praticiens-conseils salariés du régime social des indépendants </p><p align='left'><br/>Pour les praticiens-conseils du service médical national et pour les directeurs médicaux régionaux, les sanctions autres que l'avertissement et le blâme sont prises par l'employeur saisi par le médecin-conseil national, après avoir recueilli l'avis de la commission paritaire disciplinaire et entendu l'intéressé. <br/><br/>Pour les praticiens-conseils des services médicaux régionaux, les sanctions autres que l'avertissement et le blâme sont prises par l'employeur saisi par le directeur médical régional et le médecin-conseil national, après avoir recueilli l'avis de la commission paritaire disciplinaire et entendu l'intéressé. <br/><br/>Pour les praticiens-conseils du service médical national et pour les directeurs médicaux régionaux, l'avertissement et le blâme sont prononcés par l'employeur saisi par le médecin-conseil national, après avoir recueilli l'avis de la commission nationale de gestion des carrières et entendu l'intéressé. <br/><br/>Pour les praticiens-conseils des services médicaux régionaux, l'avertissement et le blâme sont prononcés par l'employeur saisi par le responsable médical hiérarchique concerné, après avoir recueilli l'avis de la commission nationale de gestion des carrières et entendu l'intéressé. <br/><br/>En cas de faute grave commise par un praticien-conseil, qu'il s'agisse d'un manquement à ses obligations professionnelles ou d'une infraction de droit commun susceptible de nuire au bon fonctionnement du service public, l'auteur de cette faute peut être immédiatement suspendu, avec maintien de sa rémunération, à titre conservatoire, par le directeur général du régime social des indépendants en accord avec le médecin-conseil national. <br/><br/>La commission disciplinaire doit alors être saisie par le directeur général du régime social des indépendants dans un délai de 1 mois maximum à partir de la connaissance des faits. Elle émet un avis motivé sur la sanction applicable dans un délai maximum de 1 mois à compter du jour où elle a été saisie. <br/><br/>Elle peut cependant décider d'un délai supplémentaire maximum de 2 mois pour émettre son avis, au cas où elle souhaiterait disposer d'un supplément d'informations. <br/><br/>Si aucune sanction n'est prononcée à l'issue de la procédure engagée devant la commission paritaire disciplinaire, les frais de défense engagés sont remboursés au praticien conseil.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions relatives à la discipline"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "TITRE VIII RUPTURE DU CONTRAT DE TRAVAIL",
            "id": "KALISCTA000023974796",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974842",
                "cid": "KALIARTI000023974842",
                "num": "27",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>A l'exception de la période d'essai, il pourra être mis fin au contrat de travail dans les conditions fixées à cet effet par la loi, sous réserve de respecter, sauf cas de faute grave ou lourde, un délai de préavis fixé à :</p><p align='left'><br/>– 6 mois pour un licenciement ;<br/>– 3 mois pour une démission.<br/>La démission ne peut résulter que d'un écrit marquant la volonté non équivoque du praticien-conseil de quitter sa fonction ; elle doit être adressée à l'employeur par lettre recommandée avec avis de réception, ou remise en mains propres contre récépissé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Préavis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974843",
                "cid": "KALIARTI000023974843",
                "num": "28",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>En cas de licenciement avec droits aux indemnités, tout praticien-conseil perçoit une indemnité égale au montant du dernier salaire mensuel normal brut (1) par année d'ancienneté dans l'institution avec un maximum de 18 mois.</p><font color='808080'><em><br/>(1) Le salaire mensuel normal brut comprend tous les éléments du salaire et, le cas échéant, les points d'expérience professionnelle ; il ne comprend aucune des indemnités attribuées en remboursement ou compensation de frais professionnels, des indemnités de congés payés, les avantages en nature, les indemnités de remplacement, les indemnités de mobilité, la part variable, l'allocation vacances ou la gratification annuelle.</em></font>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974844",
                "cid": "KALIARTI000023974844",
                "num": "29",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le départ à la retraite s'inscrit dans le cadre des dispositions législatives et réglementaires en vigueur.<br/>Les praticiens-conseils reçoivent, à titre d'indemnité de départ à la retraite, une somme égale à 3 mois de salaire calculée sur leur dernier salaire mensuel normal brut, selon la formule suivante :<br/>([Dernier salaire mensuel normal brut × 14] / 12) × 3</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de départ en retraite"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "TITRE IX CONGÉS ET PÉRIODES DE SUSPENSION DU CONTRAT",
            "id": "KALISCTA000023974797",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974845",
                "cid": "KALIARTI000023974845",
                "num": "30",
                "intOrdre": 524287,
                "content": "<p align='center'><br/>30.1. Congé principal</p><p align='left'><br/>Il est accordé des congés annuels dans les conditions qui suivent :</p><p align='left'><br/>– avant 1 an de présence : 2,5 jours ouvrables par mois de présence ;<br/>– après 1 an de présence : 25 jours ouvrés.<br/>La période normale des congés annuels est fixée, en principe, du 1er mai au 31 octobre de chaque année. Toutefois, les praticiens-conseils auront la possibilité de prendre leur congé à toute autre époque si les besoins du service le permettent ou y contraignent.<br/>Les absences pour maladie ou cure thermale, constatées par certificat médical, accident du travail, maternité à plein traitement, longue maladie, sont, lorsqu'elles comportent le maintien du salaire, assimilées à un temps de travail et ne peuvent, par conséquent, entraîner la réduction du congé annuel.<br/>Toutefois, le droit aux congés annuels n'est pas ouvert dans une année déterminée par les absences pour maladie ou longue maladie, même rémunérées, ayant motivé une interruption de travail égale ou supérieure à 12 mois consécutifs.<br/>Il est ouvert à nouveau à la date de la reprise du travail, la durée du congé étant établie proportionnellement au temps de travail effectif n'ayant pas encore donné lieu à l'attribution d'un congé annuel.<br/>Le temps de présence est évalué au 1er juin de l'année en cours.</p><p align='center'><br/>30.2. Congés supplémentaires</p><p align='left'><br/>Dans la mesure où le praticien-conseil bénéficie d'un congé principal, il lui est accordé, dès lors que les conditions sont remplies au 1er juin, les congés supplémentaires suivants :</p><p align='left'><br/>– à partir de 5 ans et par tranche de 5 ans d'ancienneté : 1 jour en plus.<br/>L'ancienneté, au sens de la présente convention collective, s'entend des périodes d'activité, ainsi que de celles qui leurs sont assimilées en application d'une disposition d'origine légale ou réglementaire. Sont également considérées comme temps de présence les périodes d'absence visées par le présent titre, quand elles emportent le maintien total ou partiel de la rémunération.<br/>L'ancienneté est décomptée du jour de l'entrée dans l'institution. En cas de rupture du contrat suivi d'une nouvelle embauche, les périodes de travail ou assimilées s'ajoutent pour le calcul de l'ancienneté ;<br/>– 8 jours ouvrés de congés supplémentaires pour le praticien-conseil ayant la qualité de cadre dirigeant ;<br/>– en cas de fractionnement des congés annuels et dans la limite de la durée du congé principal devant être au minimum de 10 jours ouvrés ou 12 jours ouvrables, toute fraction de congés prise en dehors de la période du 1er mai au 31 octobre de chaque année entraîne l'attribution d'un congé supplémentaire de 2 jours ouvrés lorsque cette fraction est au moins égale à 5 jours ouvrés, de 1 jour ouvré lorsque cette fraction est de 2, 3 ou 4 jours ouvrés ;<br/>– 3 jours de formalités administratives.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés payés annuels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974846",
                "cid": "KALIARTI000023974846",
                "num": "31",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les praticiens-conseils bénéficient dans les mêmes conditions que le personnel de direction de congés pour événements familiaux, de congés pour enfant ou parent malade, d'absences pour siéger comme juré d'assise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés exceptionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974847",
                "cid": "KALIARTI000023974847",
                "num": "32",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les praticiens-conseils bénéficient, dans les mêmes conditions que le personnel de direction, de congés maladie.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés maladie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974848",
                "cid": "KALIARTI000023974848",
                "num": "33",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les praticiens-conseils bénéficient, dans les mêmes conditions que le personnel de direction, de congés maternité, paternité et adoption.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés maternité, paternité et adoption"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974849",
                "cid": "KALIARTI000023974849",
                "num": "34",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les praticiens-conseils bénéficient, dans les mêmes conditions que le personnel de direction, de congés pour les obligations militaires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Obligations militaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974850",
                "cid": "KALIARTI000023974850",
                "num": "35",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le maintien du salaire ne peut se cumuler avec les indemnités journalières dues en tant qu'assuré social.<br/>Lorsqu'un praticien-conseil perçoit son salaire pendant un arrêt de travail, il ne peut percevoir un total de rémunération supérieur à celui qu'il aurait reçu s'il avait travaillé effectivement.<br/>A cet effet, une retenue est effectuée de façon à ramener la rémunération totale à ce qu'elle aurait été pour une période de travail correspondante. Le montant de cette retenue est reversé pour moitié au bénéfice de la gestion des œuvres sociales et culturelles de la caisse.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Condition du maintien de salaire en cas d'arrêt de travail entraînant le versement d'indemnités journalières"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974851",
                "cid": "KALIARTI000023974851",
                "num": "36",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le praticien-conseil peut demander sa mise en congé sans solde dans les conditions légales et réglementaires en vigueur.<br/>Ce congé, selon le cas, peut être accordé pour une durée de 1 an au plus.<br/>Ce congé peut être accordé, en tenant compte des nécessités du service, par décision du directeur de la caisse du RSI et du directeur médical régional, après avis du médecin-conseil national.<br/>Le congé peut, éventuellement, être renouvelé une fois pour une nouvelle durée maximale de 1 an.<br/>Les dispositions conventionnelles ne sont pas applicables pendant ce congé, à l'exception de celles particulières du régime de prévoyance.<br/>A l'expiration du congé, l'intéressé est réintégré de plein droit dans le poste laissé vacant, ou un poste équivalent dans le régime pour un congé sans solde d'une durée de plus de 1 an.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés sans solde"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "TITRE X DÉTACHEMENT ET MISE À DISPOSITION",
            "id": "KALISCTA000023974798",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974852",
                "cid": "KALIARTI000023974852",
                "num": "37",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Un praticien-conseil peut demander à être détaché auprès d'un autre organisme de sécurité sociale, auprès d'un organisme public ou privé à but non lucratif. La nature du détachement ne doit pas être une source de conflit d'intérêt avec un emploi de praticien-conseil.<br/>Le praticien-conseil détaché devra observer une stricte confidentialité sur les informations dont il a eu connaissance au cours de ses missions dans le régime.<br/>Le détachement peut être accordé par l'employeur après accord du directeur général de la caisse nationale du régime social des indépendants et du médecin-conseil national, sur proposition du responsable médical hiérarchique. Le détachement ne peut être accordé pour une durée supérieure à 5 ans, il peut être renouvelé par périodes de 5 ans au maximum.<br/>A l'expiration du détachement, le praticien-conseil qui le demande est réintégré à un emploi équivalent dans le régime social des indépendants.<br/>La demande de réintégration ou de prolongation doit être adressée à l'employeur 6 mois au moins avant la fin de la période de détachement, laquelle doit être transmise à la caisse nationale du régime social des indépendants.<br/>Les périodes de détachement sont prises en compte pour le calcul de l'expérience professionnelle.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Détachement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974853",
                "cid": "KALIARTI000023974853",
                "num": "38",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Tout praticien-conseil peut, avec son accord, être mis à disposition d'un autre organisme de sécurité sociale ou d'un organisme public.<br/>Les modalités de cette mise à disposition font l'objet d'une convention conclue entre l'employeur, l'organisme concerné et le praticien-conseil, laquelle doit avoir reçue l'avis du médecin-conseil national.<br/>Pendant toute la durée de la mise à disposition le praticien-conseil relève de la présente convention.<br/>A l'expiration de la période de mise à disposition, le praticien-conseil est réintégré de plein droit dans sa caisse d'origine avec sa qualification.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise à disposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "TITRE XI MOBILITÉ",
            "id": "KALISCTA000023974799",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694286",
                "cid": "KALIARTI000023974854",
                "num": "39",
                "intOrdre": 524287,
                "content": "<p align='left'>A l'exception de la mutation temporaire d'office et de la première affectation dans le régime, tout praticien-conseil dont le nouveau lieu d'affectation est distant d'au moins 70 kilomètres de son ancien lieu de travail et qui, de ce fait, change de domicile bénéficie des mêmes aides à la mobilité que le personnel de direction du régime social des indépendants.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Aides à la mobilité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "TITRE XII FORMATION PROFESSIONNELLE CONTINUE",
            "id": "KALISCTA000023974800",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974855",
                "cid": "KALIARTI000023974855",
                "num": "40",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La formation professionnelle des praticiens-conseils s'inscrit dans le cadre des dispositions applicables au régime social des indépendants.<br/>Les parties signataires s'accordent sur l'importance particulière que revêt la formation des praticiens-conseils et s'engagent à tout mettre en œuvre pour garantir son maintien à un niveau élevé.<br/>A ce titre, la formation médicale continue et l'évaluation des pratiques professionnelles sont mises en œuvre dans le cadre des dispositions réglementaires en vigueur.<br/>Les parties signataires conviennent de se rencontrer afin de négocier sur ce thème dans les meilleurs délais.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions relatives à la formation professionnelle continue"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "TITRE XIII DISPOSITIONS SPÉCIFIQUES AUX PRATICIENS EXERÇANT LEURS FONCTIONS DANS UN DÉPARTEMENT D'OUTRE-MER",
            "id": "KALISCTA000023974801",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694288",
                "cid": "KALIARTI000023974856",
                "num": "41",
                "intOrdre": 524287,
                "content": "<p>Les praticiens-conseils bénéficient des mêmes avantages que le personnel de direction du régime social des indépendants.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions relatives aux praticiens exerçant leurs fonctions dans un département d'outre-mer"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7340018,
            "title": "TITRE XIV RÉGIMES DE RETRAITE ET DE PRéVOYANCE",
            "id": "KALISCTA000023974802",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974857",
                "cid": "KALIARTI000023974857",
                "num": "42",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les praticiens-conseils bénéficient des mêmes avantages que les agents de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions relatives aux régimes de retraite et de prévoyance"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7864305,
            "title": "TITRE XV ŒUVRES SOCIALES ET CULTURELLES",
            "id": "KALISCTA000023974803",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974858",
                "cid": "KALIARTI000023974858",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les praticiens-conseils bénéficient des mêmes avantages que les agents de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8388592,
            "title": "TITRE XVI DISPOSITIONS TRANSITOIRES",
            "id": "KALISCTA000023974804",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974859",
                "cid": "KALIARTI000023974859",
                "num": "43",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les opérations de transposition pour ceux des praticiens-conseils en place à la date d'entrée en application de la convention collective s'établissent comme suit :</p><p align='left'><br/>– traduction en points de la rémunération du praticien-conseil (coefficient majoré des échelons) (X) ;<br/>– attribution du coefficient de qualification correspondant au niveau de qualification du praticien-conseil (Y) :<br/>– les praticiens-conseils, échelle 108 et 113, sont transposés au niveau A ;<br/>– les praticiens-conseils chefs de service sont transposés au niveau B ;<br/>– les praticiens-conseils chefs de service auprès du service médical national sont transposés au niveau C1 ;<br/>– les praticiens-conseils chefs de service dirigeant un service médical dans une caisse comptant moins de 60 000 ressortissants sont transposés au niveau C1 ;<br/>– les médecins conseils régionaux adjoints sont transposés au niveau C2 ;<br/>– les médecins conseils régionaux et le médecin-conseil national adjoint sont transposés au niveau D ;<br/>– détermination du nombre (Z) de points d'expérience professionnelle acquis selon les modalités suivantes : attribution de 30 points d'expérience pour chaque échelon d'avancement acquis au jour de la transposition, dans la limite maximale du nombre de points d'expérience du niveau de qualification, telle que visée à l'article 19.3.1 du présent texte.<br/>La période de 5 ans d'exercice médical permettant l'attribution de nouveaux points d'expérience est décomptée, pour les praticiens-conseils visés par le présent article, à compter de la date d'attribution du dernier échelon d'avancement acquis au jour de la transposition et, à défaut, à la date de leur embauche dans l'institution, dans les conditions définies à l'article 19.3.1 du présent texte.<br/>Si (X) est supérieur à (Y + Z), le différentiel constaté est affecté sur la plage d'évolution salariale par attribution du nombre de points de contribution professionnelle correspondant.<br/>En tout état de cause, à l'issue des opérations de transposition, tout praticien-conseil bénéficie a minima d'une augmentation de sa rémunération (X) équivalant à la valeur de 8 points de la rémunération des praticiens-conseils en vigueur avant l'application du présent texte, majorés de l'avancement acquis à cette date, le complément éventuel étant fourni par l'attribution de points de contribution professionnelle.<br/>Chaque praticien-conseil se voit notifier le résultat des opérations de transposition.<br/>Les praticiens-conseils visés par les opérations de transposition, une fois effectuées, percevront une somme égale à la valeur de 8 points de la rémunération des praticiens-conseils en vigueur avant l'application du présent texte, majorés de 0,8 point par échelon déjà acquis à la date de mise en œuvre du présent texte, attribuée du 1er avril 2006 au dernier jour du mois précédant la mise en œuvre de la convention collective des praticiens-conseils. Cette somme, proratisée en fonction de la durée du travail et du temps de présence (présence effective ou absence avec maintien de rémunération) durant la période ci-dessus, est versée avec la rémunération du mois de mise en œuvre de ladite convention.<br/>Il est précisé que lorsque les opérations de transposition aboutissent à un nombre de points avec une décimale, le nombre de points attribué est arrondi à l'entier supérieur.<br/>Les décisions d'avancement au choix et à l'ancienneté prises en 2006 pour un effet en 2007 sont prises en compte.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Opérations de transposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8912879,
            "title": "TITRE XVII MESURES D'ACCOMPAGNEMENT SOCIAL LIÉES À LA MISE EN PLACE DU RSI",
            "id": "KALISCTA000023974805",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694290",
                "cid": "KALIARTI000023974860",
                "num": "44",
                "intOrdre": 524287,
                "content": "<p align='left'>Les praticiens-conseils dont le lieu de travail se trouve déplacé du fait de l'organisation du régime social des indépendants bénéficient des dispositions prévues au chapitre IX de l'annexe I de l'accord général du 4 juillet 2006 modifié le 7 septembre 2006 et agréé le 26 septembre 2006, et ce jusqu'au 31 décembre 2010. <br/>Ce dispositif ne concerne pas le médecin-conseil national, le médecin-conseil national adjoint et les médecins conseils régionaux considérés comme cadres dirigeants au sens de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902439&dateTexte=&categorieLien=cid' title='Code du travail - art. L3111-2 (V)'>L. 3111-2</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions relatives aux mesures d'accompagnement social liées à la mise en place du régime social des indépendants"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1078198263,
            "title": "TITRE XVIII ENTRÉE EN VIGUEUR",
            "id": "KALISCTA000023974862",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027694293",
                "cid": "KALIARTI000023974865",
                "num": "45",
                "intOrdre": 524287,
                "content": "<p align='left'>Lorsque des articles du présent texte font référence aux dispositions applicables aux personnels de direction du régime social des indépendants, les dispositions en vigueur pour les personnels de direction relevant de la convention collective du régime AMPI s'appliquent. <br/>Dès l'agrément de la convention collective des personnels de direction du régime social des indépendants, les parties conviennent de se réunir sans délai pour en étudier l'impact sur le régime des congés des praticiens-conseils, et apporter les modifications éventuellement souhaitables à la présente convention. <br/>Les dispositions du présent texte entrent en vigueur le premier jour du mois suivant l'agrément ministériel. <br/>En cas d'opposition régulière à la présente convention, celle-ci ne produira aucun effet et ne pourra être considérée comme un engagement unilatéral de la partie employeur. <br/>La présente convention est déposée par la partie la plus diligente conformément à <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>l'article L. 2231-6</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1577923200000,
            "title": "Accord du 8 mars 2019 relatif à la transformation du régime social",
            "id": "KALITEXT000039748691",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1546819200000,
            "title": "Protocole d'accord du 22 juin 2017 relatif au contrat de génération",
            "id": "KALITEXT000037953802",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1510012800000,
            "title": "Protocole d'accord du 9 février 2017 relatif à l'acquisition de titres restaurant",
            "id": "KALITEXT000035980370",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1506902400000,
            "title": "Accord du 9 mars 2017 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000035677835",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1504656000000,
            "title": "Accord du 2 décembre 2016 relatif au travail à distance",
            "id": "KALITEXT000035512595",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1482105600000,
            "title": "Accord du 7 juin 2016 relatif à l'intéressement pour les années 2016-2018",
            "id": "KALITEXT000033625713",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1467763200000,
            "title": "Accord du 17 décembre 2015 relatif à la formation professionnelle",
            "id": "KALITEXT000032849683",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1466553600000,
            "title": "Accord du 7 janvier 2016 relatif aux mesures d'accompagnement en faveur des personnels",
            "id": "KALITEXT000032749052",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1458172800000,
            "title": "Accord du 28 mai 2015 relatif à la mise en place des entretiens professionnels",
            "id": "KALITEXT000032241977",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1458172800000,
            "title": "Accord du 28 mai 2015 relatif à la base de données économiques et sociales",
            "id": "KALITEXT000032242001",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1437004800000,
            "title": "Avenant n° 3 du 11 décembre 2014 à l'accord du 2 avril 2008 relatif à la formation professionnelle",
            "id": "KALITEXT000030901385",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1415577600000,
            "title": "Accord du 8 octobre 2013 relatif à l'égalité des chances",
            "id": "KALITEXT000029725414",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1412208000000,
            "title": "Procès-verbal de désaccord du 11 juin 2014 relatif à la négociation annuelle obligatoire concernant les salaires 2014",
            "id": "KALITEXT000029532831",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1410393600000,
            "title": "Avenant n° 1 du 11 juin 2014 à l'accord du 20 juin 2013 relatif à l'intéressement pour les années 2013 à 2015",
            "id": "KALITEXT000029439549",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1407283200000,
            "title": "Accord du 27 novembre 2013 relatif à la santé et à l'amélioration des conditions de travail",
            "id": "KALITEXT000029338027",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1404259200000,
            "title": "Accord du 5 septembre 2012 relatif à l'acquisition de titres-restaurants",
            "id": "KALITEXT000029176422",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1402876800000,
            "title": "Accord du 19 septembre 2013 relatif au contrat de génération",
            "id": "KALITEXT000029077914",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1395619200000,
            "title": "Accord du 20 juin 2013 relatif à l'intéressement pour les années 2013 à 2015",
            "id": "KALITEXT000028755669",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1384732800000,
            "title": "Avenant n° 5 du 4 juillet 2013 relatif aux rémunérations",
            "id": "KALITEXT000028200975",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1374019200000,
            "title": "Accord du 28 novembre 2012 relatif à la mise en œuvre de la gestion prévisionnelle des emplois et des compétences",
            "id": "KALITEXT000027715304",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372032000000,
            "title": "Avenant n° 4 du 28 novembre 2012 modifiant la convention",
            "id": "KALITEXT000027593680",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1358294400000,
            "title": "Avenant n° 2 du 4 juillet 2012 à l'accord du 2 avril 2008 relatif à la formation professionnelle",
            "id": "KALITEXT000026943175",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1354060800000,
            "title": "Accord du 11 juillet 2011 relatif à la santé et à l'amélioration des conditions de travail",
            "id": "KALITEXT000026696027",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1354060800000,
            "title": "Accord du 23 mai 2012 relatif à la prévoyance et aux frais de santé",
            "id": "KALITEXT000026696049",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1344470400000,
            "title": "Accord du 15 décembre 2011 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000026277879",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1327536000000,
            "title": "Avenant du 16 juin 2011 relatif à l'intéressement pour les années 2010 à 2012",
            "id": "KALITEXT000025201970",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1326931200000,
            "title": "Accord du 12 février 2009 relatif à l'acquisition de titres-restaurant pour le personnel",
            "id": "KALITEXT000025174847",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1326931200000,
            "title": "Procès-verbal de désaccord du 11 juillet 2011 relatif à la négociation annuelle obligatoire concernant les salaires",
            "id": "KALITEXT000025174858",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1325116800000,
            "title": "Accord du 4 décembre 2008 relatif à la retraite complémentaire",
            "id": "KALITEXT000025052855",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1325116800000,
            "title": "Avenant n° 1 du 13 janvier 2009 à la convention",
            "id": "KALITEXT000025052867",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1325116800000,
            "title": "Accord du 2 avril 2008 relatif à la formation professionnelle",
            "id": "KALITEXT000025053093",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1325116800000,
            "title": "Avenant n° 1 du 22 décembre 2009 relatif à la formation professionnelle",
            "id": "KALITEXT000025053147",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1323907200000,
            "title": "Avenant n° 1 du 27 janvier 2010 relatif au compte épargne-temps",
            "id": "KALITEXT000024978167",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1323907200000,
            "title": "Accord du 16 décembre 2010 relatif à l'accompagnement social",
            "id": "KALITEXT000024978142",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1322697600000,
            "title": "Accord du 3 mai 2007 relatif à la prévoyance collective",
            "id": "KALITEXT000024892022",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1304985600000,
            "title": "Annexe I Aménagement et réduction du temps de travail 15 juin 2007",
            "id": "KALITEXT000023974867",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1260921600000,
            "title": "Avenant n° 2 du 3 juillet 2009 portant modification de la convention",
            "id": "KALITEXT000021482662",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3,
            "title": "Texte sans titre",
            "id": "KALITEXT000028202911",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1447891200000,
            "title": "Procès-verbal de désaccord du 16 avril 2015 relatif aux salaires pour l'année 2015",
            "id": "KALITEXT000031496777",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1381363200000,
            "title": "Accord du 24 juin 2013 relatif aux salaires pour l'année 2013",
            "id": "KALITEXT000028053902",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}