{
  "type": "convention collective",
  "data": {
    "num": 1495,
    "title": "Convention collective nationale des ouvriers, employés, dessinateurs, techniciens et agents de maîtrise de la transformation des papiers et cartons et des industries connexes du 16 février 1988. Etendue par arrêté du 6 mars 1989 JORF 17 mars 1989.",
    "id": "KALICONT000005635194",
    "shortTitle": "Transformation des papiers-cartons et industries connexes (OEDTAM)",
    "categorisation": [
      "Transformation des papiers-cartons et industries connexes (OEDTAM)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000005686055",
            "title": "Annexe catégorielle : Techniciens et agents de maîtrise du 16 février 1988",
            "id": "KALITEXT000005686055",
            "etat": "VIGUEUR_ETEN",
            "modifDate": "2013-03-01"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730739",
                "intOrdre": 42949,
                "title": "Définition des techniciens et agents de maîtrise",
                "id": "KALISCTA000005730739",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868185",
                    "num": "1",
                    "intOrdre": 42949,
                    "id": "KALIARTI000023727464",
                    "content": "<p align='center'>Techniciens.</p><p>Sont qualifiés les techniciens les collaborateurs occupant les emplois énumérés à l'arrêté du 12 janvier 1946 (J.O. du 18 janvier 1946, p. 476, 1re colonne).</p><p>Le technicien occupant un emploi ayant un coefficient égal ou supérieur à 205, d'après l'arrêté du 12 janvier 1946, est assimilé à un agent de maîtrise et bénéficie des mêmes avantages.</p><p align='center'>Agents de maîtrise.</p><p>Sont qualifiés agents de maîtrise les collaborateurs chargés de diriger, contrôler et coordonner de façon habituelle sous l'autorité d'un agent de maîtrise de l'échelon supérieur, ou d'un cadre, ou de l'employeur, le travail d'un certain nombre d'ouvriers ou d'employés ou éventuellement de techniciens ou agents de maîtrise sur lesquels ils ont autorité.</p><p>Les agents de maîtrise doivent avoir des connaissances générales et professionnelles, fonction de la nature, de l'importance et de la technicité des travaux dont ils assurent la conduite.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par article 1er avenant n°26 (annexe VII de l'avenant n°1 du 17 juin 2009)",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730740",
                "intOrdre": 85898,
                "title": "Liberté syndicale et liberté d'opinion",
                "id": "KALISCTA000005730740",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868186",
                    "num": "2",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868186",
                    "content": "<p></p>   En tout état de cause, il est convenu que le ou les dessinateurs et agents de maîtrise seront toujours présents ou valablement représentés dans toute discussion où leurs intérêts moraux et matériels sont mis directement en cause.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730741",
                "intOrdre": 128847,
                "title": "Période d'essai",
                "id": "KALISCTA000005730741",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868188",
                    "num": "3",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868188",
                    "content": "<p></p>   La période d'essai sera de :<p></p><p></p>   - un mois pour les dessinateurs et techniciens ;<p></p><p></p>   - deux mois pour les agents de maîtrise et assimilés d'un coefficient inférieur à 285 ;<p></p><p></p>   - deux mois et demi pour les agents de maîtrise et assimilés d'un coefficient égale ou supérieur à 285.<p></p><p></p>   Lorsque la moitié de la période d'essai est écoulée, le délai de préavis réciproque sera de :<p></p><p></p>   - une semaine pour les dessinateurs et techniciens ;<p></p><p></p>   - deux semaines pour les agents de maîtrise et assimilés.<p></p><p></p>   Le préavis pourra être donné jusqu'au dernier jour de la période d'essai.<p></p><p></p>   Pendant la période de préavis, le dessinateur, le technicien ou l'agent de maîtrise est autorisé après entente avec la direction à s'absenter chaque jour pendant deux heures qui lui seront payées.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730742",
                "intOrdre": 171796,
                "title": "Engagement",
                "id": "KALISCTA000005730742",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868189",
                    "num": "4",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868189",
                    "content": "<p></p>   Tout engagement sera confirmé par lettre stipulant notamment :<p></p><p></p>   - la durée et les conditions de la période d'essai ;<p></p><p></p>   - la fonction occupée et les lieux où elle s'exercera ;<p></p><p></p>   - la position repère et le coefficient correspondant à la fonction occupée ;<p></p><p></p>   - la rémunération et ses modalités (salaire de base pour trente-neuf heures et compléments éventuels) ;<p></p><p></p>   - éventuellement, la clause de non-concurrence.<p></p><p></p>   Le dessinateur, le technicien ou l'agent de maîtrise en accusera réception pour accord dans un délai de quinze jours. Passé ce délai, si l'intéressé entre en fonctions, il sera censé avoir donné un accord tacite sur les conditions fixées dans la lettre d'engagement.<p></p><p></p>   Chaque dessinateur, technicien ou agent de maîtrise en fonctions dans l'entreprise lors de la signature de la présente convention et de ses annexes ou avenants recevra dans un délai de deux mois confirmation de sa situation dans les conditions prévues aux deux paragraphes précédents.<p></p><p></p>   Toute modification apportée à l'un des éléments ci-dessus fera l'objet d'une nouvelle notification écrite.<p></p><p></p>   Si la modification n'est pas acceptée par l'intéressé et s'il préfère quitter son emploi, il bénéficiera des clauses du présent accord relatives au préavis, au congédiement, etc.<p></p><p></p>   Le fait pour un dessinateur, technicien ou agent de maîtrise d'avoir quitté une entreprise ne doit pas empêcher son engagement dans une entreprise similaire, sous réserve de l'observation des dispositions prévues à l'article 21 concernant la clause de non-concurrence et la stricte application des dispositions légales concernant la répression de la concurrence déloyale.<p></p><p></p>   Un exemplaire de la présente convention devra obligatoirement être tenu à la disposition de tout dessinateur, technicien ou agent de maîtrise pour consultation.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730744",
                "intOrdre": 214745,
                "title": "Remplacement temporaire",
                "id": "KALISCTA000005730744",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868190",
                    "num": "5",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868190",
                    "content": "<p></p>   Le dessinateur, technicien ou agent de maîtrise qui remplace temporairement un dessinateur, technicien ou agent de maîtrise d'une position supérieure à la sienne ou un cadre (cas de vacances, courte maladie, repos hebdomadaire, etc.) ne peut prétendre, pendant une durée de deux mois, à aucun des avantages accordés au dessinateur, technicien, agent de maîtrise ou cadre qu'il remplace.<p></p><p></p>   Au-delà de cette durée, il percevra en sus de son traitement normal une indemnité de surcroît de travail ou de responsabilité lui assurant une rémunération au moins égale au minimum garanti du poste. Cette indemnité cessera à la fin du remplacement sans qu'il puisse exciper de la clause des avantages acquis.<p></p><p></p>   Le remplacement temporaire est normalement limité à six mois. Il peut exceptionnellement durer un an dans le cas de longue maladie.<p></p><p></p>   Un dessinateur, technicien ou agent de maîtrise qui remplace un cadre n'entre pas dans les \" cadres \" pour cela.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730745",
                "intOrdre": 257694,
                "title": "Vacance ou création de poste",
                "id": "KALISCTA000005730745",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868191",
                    "num": "6",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868191",
                    "content": "<p></p>   En cas de vacance ou de création de poste, l'employeur, qui peut procéder à des engagements directs, fera appel autant que possible aux dessinateurs, techniciens ou agents de maîtrise travaillant dans l'entreprise et qu'il estimerait aptes à occuper le poste.<p></p><p></p>   L'employeur pourra signaler cette avance ou cette création de poste, à l'un ou à plusieurs des syndicats d'employeurs ou de dessinateurs, techniciens ou agents de maîtrise, signataires de la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730746",
                "intOrdre": 300643,
                "title": "Promotion",
                "id": "KALISCTA000005730746",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868192",
                    "num": "7",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868192",
                    "content": "<p></p>   Lorsqu'un dessinateur, technicien ou agent de maîtrise en fonctions dans l'entreprise est l'objet d'une promotion, le changement d'emploi doit être notifié par écrit.<p></p><p></p>   La notification n'intervient que lorsque le changement d'emploi est définitif, soit à l'expiration d'un essai probatoire jugé nécessaire et dont la durée ne peut être supérieure à celle qui est prévue à l'article 3 des présentes dispositions catégorielles, soit à la suite d'un remplacement temporaire dans les conditions fixées à l'article 5 des présentes dispositions catégorielles.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730747",
                "intOrdre": 343592,
                "title": "Droit de préférence",
                "id": "KALISCTA000005730747",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868193",
                    "num": "8",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868193",
                    "content": "<p></p>   Dans le cas de suppression ou de modification d'emploi prévu à l'article 28 des dispositions générales, le dessinateur, le technicien ou l'agent de maîtrise qui aura accepté une diminution de sa situation aura un droit de préférence dans l'année qui suit cette transformation si l'emploi est rétabli dans les mêmes conditions qu'au moment de sa modification ou si un emploi similaire est créé.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730748",
                "intOrdre": 386541,
                "title": "Changement de résidence",
                "id": "KALISCTA000005730748",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868194",
                    "num": "9",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868194",
                    "content": "<p></p>   En cas de changement de résidence prescrit par l'employeur, les frais de déménagement justifiés, ainsi que les frais de voyage du dessinateur, du technicien ou de l'agent de maîtrise et de sa famille (conjoint et personnes à charge) seront remboursés par l'employeur.<p></p><p></p>   Cette clause ne s'applique pas aux dessinateurs, techniciens ou agents de maîtrise appelés à faire un stage préparatoire avant de rejoindre le poste pour lequel ils ont été engagés.<p></p><p></p>   Sauf clauses particulières de la lettre d'engagement ou du contrat individuel, le changement de résidence non accepté par le dessinateur, le technicien ou l'agent de maîtrise intéressé est assimilé à un congédiement et réglé comme tel. Dans ce cas, si le dessinateur, le technicien ou l'agent de maîtrise le demande, une lettre constatant le motif de la résiliation du contrat sera jointe au certificat de travail.<p></p><p></p>   Tout dessinateur, technicien ou agent de maîtrise qui, après un changement de résidence prescrit par l'employeur, serait licencié dans un délai de cinq ans au lieu de sa nouvelle résidence, aura droit au remboursement de ses frais de rapatriement comprenant les frais de voyage du dessinateur, du technicien ou de l'agent de maîtrise et de sa famille (conjoint et personnes à charge) ainsi que les frais de déménagement jusqu'au lieu de sa première résidence, ou au nouveau lieu de travail de l'intéressé dans la limite d'une distance équivalente. Toutefois, le remboursement de ces frais de rapatriement ne sera exigible que si le déménagement intervient dans les douze mois suivant l'échéance du préavis.<p></p><p></p>   Les dispositions ci-dessus ne s'appliquent pas au cas où le dessinateur, le technicien ou l'agent de maîtrise est licencié pour faute grave.<p></p><p></p>   Dans tous les cas, le devis des frais de déplacement et de déménagement sera soumis au préalable à l'employeur pour accord, et le remboursement ne sera effectué que sur présentation des pièces justificatives.<p></p><p></p>   En cas de décès de l'intéressé au lieu de sa résidence, les frais de rapatriement et de déménagement de sa famille (conjoint et personnes à charge) seront à la charge de l'employeur dans les conditions prévues aux paragraphes précédents du présent article.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730749",
                "intOrdre": 429490,
                "title": "Déplacements",
                "id": "KALISCTA000005730749",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868195",
                    "num": "10",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868195",
                    "content": "<p></p>   Les frais de voyage et de séjour effectués à la demande de l'employeur seront à sa charge.<p></p><p></p>   Sauf en cas de remboursements sur états, les frais de séjour seront fixés à un taux en rapport avec l'importance des fonctions de l'intéressé.<p></p><p></p>   Les déplacements en chemin de fer des agents de maîtrise et assimilés seront assurés en deuxième classe le jour et, si possible, en couchettes de deuxième classe la nuit.<p></p><p></p>   L'utilisation par l'agent de maîtrise pour les besoins du service d'un véhicule lui appartenant fera l'objet d'un accord préalable avec l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730750",
                "intOrdre": 472439,
                "title": "Déplacements de longue durée",
                "id": "KALISCTA000005730750",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868196",
                    "num": "11",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868196",
                    "content": "<p></p>   Pendant les déplacements en France métropolitaine d'une durée supérieure à un mois, il sera accordé aux dessinateurs, techniciens et agents de maîtrise un congé de détente d'une durée nette de :<p></p><p></p>   - un jour non ouvrable tous les quinze jours pour les déplacements inférieurs à 300 kilomètres ;<p></p><p></p>   - deux jours consécutifs dont un jour ouvrable, tous les mois, pour les déplacements dépassant 300 kilomètres.<p></p><p></p>   Les frais de voyage pour revenir à sa résidence habituelle seront supportés par l'employeur, mais les frais de séjour prévus à l'article 10, qui n'auront pas été effectivement déboursés, ne seront pas réglés par l'employeur.<p></p><p></p>   Le dessinateur, le technicien ou l'agent de maîtrise ayant droit à un congé de détente pourra abondonner au profit de son conjoint ses droits aux voyages payés.<p></p><p></p>   Ce congé ne pourra être exigé lorsqu'il se déplacera à moins d'une semaine à la fin de la mission, mais sera accordé à la fin de celle-ci.<p></p><p></p>   Au cas où les élections politiques, aux prud'hommes ou à la sécurité sociale auraient lieu dans la résidence habituelle du dessinateur, du technicien ou de l'agent de maîtrise pendant son long déplacement, le voyage lui sera payé pour lui permettre de voter, mais celui-ci comptera comme congé de détente.<p></p><p></p>   Dans le cas où l'intéressé serait appelé à prendre son congé annuel au cours de la période où il se trouve en déplacement, les frais de voyage à son lieu de résidence habituel lui seront remboursés sur justification de son retour à ce lieu avant sont départ en congé.<p></p><p></p>   En cas de maladie ou d'accident, l'indemnité de séjour continuera à être payée intégralement jusqu'au moment où l'intéressé, étant reconnu transportable par le corps médical, pourra regagner son lieu de résidence habituel. Les frais de voyage seront à la charge de l'employeur.<p></p><p></p>   Toutefois, les cas de maladie ou d'accident entraînant hospitalisation seront examinés séparément.<p></p><p></p>   En cas de maladie ou d'accident grave pouvant mettre en danger les jours de l'intéressé, le conjoint ou le plus proche parent aura droit, sur attestation médicale, au remboursement d'un voyage effectivement accompli au lieu de déplacement dans les conditions fixées au paragraphe 3 de l'article 10.<p></p><p></p>   En cas de décès du dessinateur, du technicien ou de l'agent de maîtrise, les frais de retour du corps au lieu de résidence habituel seront assurés par l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730751",
                "intOrdre": 515388,
                "title": "Engagement ou mutation hors du territoire métropolitain",
                "id": "KALISCTA000005730751",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868197",
                    "num": "12",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868197",
                    "content": "<p></p>   Lorsqu'un dessinateur, technicien ou agent de maîtrise sera appelé à occuper un poste dans un établissement situé hors du territoire métropolitain à la suite d'un engagement ou d'une mutation, il sera établi, avant son départ, un contrat écrit qui précisera les conditions de cet engagement ou de cette mutation.<p></p><p></p>   Pour l'application des clauses de la présente convention, l'ancienneté acquise par l'intéressé hors de la métropole entrera en ligne de compte lors de son retour dans l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730753",
                "intOrdre": 601286,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005730753",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868200",
                    "num": "14",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868200",
                    "content": "<p></p>   Les heures supplémentaires effectuées dans le cadre de la législation en vigueur donnent lieu à une majoration qui ne pourra être inférieure à :<p></p><p></p>   - 25 p. 100 du salaire horaire de la quarantième à la quarante-septième heure incluse ;<p></p><p></p>   - 50 p. 100 du salaire horaire à partir de la quarante-huitième heure.<p></p><p></p>   Les heures de travail effectuées exceptionnellement dans le cadre des dérogations permanentes prévues par le décret du 31 mars 1937 seront prises en compte pour le calcul des heures supplémentaires.<p></p><p></p>   Etant donné que les autorisations exceptionnelles d'absence de courte durée ne donnent normalement pas lieu, suivant l'usage, à réduction d'appointements, les dépassements individuels, de courte durée et de caractère exceptionnel, de l'horaire de travail inhérent à la fonction, ne seront pas rétribués.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730754",
                "intOrdre": 644235,
                "title": "Heures effectuées le dimanche et les jours fériés",
                "id": "KALISCTA000005730754",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868201",
                    "num": "15",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868201",
                    "content": "<p></p>   Pour les heures de travail effectuées le dimanche et les jours fériés, les agents de maîtrise et les techniciens bénéficient d'une indemnité d'au moins 50 p. 100 de leur salaire horaire. Cette indemnité s'ajoute à la majoration éventuellement due pour heures supplémentaires.<p></p><p></p>   Lorsque l'usage d'une entreprise, établi antérieurement à la signature de la présente convention, donne des avantages pécuniaires supérieurs à ceux prévus aux articles relatifs à la durée du travail, cet usage sera maintenu.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730755",
                "intOrdre": 687184,
                "title": "Avantage pécuniaire de nuit",
                "id": "KALISCTA000005730755",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868202",
                    "num": "16",
                    "intOrdre": 42949,
                    "id": "KALIARTI000024147445",
                    "content": "<p></p><p>Les techniciens ou agents de maîtrises factionnaires dont l'horaire de travail  comporte une faction encadrant minuit ou partant de minuit bénéficieront d'un  avantage équivalent à une majoration de 17% des heures de la faction de nuit. Ce  pourcentage sera calculé sur la base d'une valeur arrêtée pour un salarié à  temps plein au sens de la durée conventionnelle du temps de travail et fonction  du coefficient de ce dernier.</p><p>La base de référence mensuelle pour le calcul de prime est arrêtée à 589,06 €  pour un coefficient 100. Son montant est fixé à l'occasion de la négociation  annuelle de branche sur les minima.</p><p>   A condition d'être d'un montant équivalent à la valeur ci-dessus, cet avantage pourra être accordé par l'entreprise sous les formes suivantes :</p><p>   - primes, appointements forfaitaires supérieurs ou avantages divers améliorant les conditions de travail du technicien ou agent de maîtrise factionnaire par rapport à celles des non-factionnaires ;</p><p>   - compensation d'appointements en cas de modification du régime de marche entraînant une diminution d'horaire assortie du maintien ou de l'augmentation de la production.</p><p>   Cet avantage ne se cumulera pas avec d'autres avantages pour le travail de nuit, équivalents ou supérieurs, actuellement appliqués dans les entreprises, et se substituera à ceux qui seraient inférieurs. Il en sera de même en ce qui concerne les dispositions du même type qui résulteraient ultérieurement de textes légaux, réglementaires ou contractuels.</p><p>   L'employeur pourra remplacer un avantage initialement accordé par un avantage de nature différente mais d'un montant équivalent, avec l'accord des représentants du personnel si cet avantage résulte d'un accord d'entreprise, après consultation des représentants du personnel dans les autres cas.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730756",
                "intOrdre": 730133,
                "title": "Travaux exceptionnels de nuit",
                "id": "KALISCTA000005730756",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868203",
                    "num": "17",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868203",
                    "content": "<p></p>   Une indemnité forfaitaire égale à deux heures des appointements effectifs sera attribuée aux agents de maîtrise et aux techniciens appelés pour des travaux exceptionnels entre 22 heures et 5 heures.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730757",
                "intOrdre": 773082,
                "title": "Préavis",
                "id": "KALISCTA000005730757",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868204",
                    "num": "18",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868204",
                    "content": "<p></p>   Les dispositions suivantes doivent être respectées en cas de rupture du contrat de travail à durée indéterminée d'un dessinateur, technicien ou agent de maîtrise ayant effectué l'intégralité de sa période d'essai, si cette rupture intervient à l'initiative de l'une ou l'autre des deux parties.<p></p><p></p>   La durée réciproque du préavis sera, pour les agents de maîtrise et assimilés, et sauf en cas de rupture provoquée par une faute grave, de :<p></p><p></p>   - deux mois pour ceux ayant un coefficient inférieur à 285 d'après l'arrêté du 12 janvier 1946 ;<p></p><p></p>   - deux mois et demi pour les agents de maîtrise et assimilés d'un coefficient égal ou supérieur à 285.<p></p><p></p><p></p>   Pour les dessinateurs et techniciens, la durée du préavis sera de :<p></p><p></p>   - en cas de démission : un mois ;<p></p><p></p>   - en cas de licenciement pour un motif autre qu'une faute grave :<p></p><p></p>       - un mois, sauf si le salarié remplit les conditions fixées ci-dessous pour bénéficier du préavis de deux mois ;<p></p><p></p>       - deux mois, si le salarié justifie d'une ancienneté de deux ans, dont un an de travail effectif continu ou non.<p></p><p></p>   Le délai de préavis part de la date de notification à l'intéressé par lettre recommandée.<p></p><p></p>   Dans le cas d'inobservation du préavis non provoquée par un faute grave du salarié, la partie défaillante devra à l'autre une indemnité égale au montant de la rémunération totale correspondant à la durée du préavis restant à courir. Cette indemnité ne se confond ni avec l'indemnité de licenciement ni avec celles éventuellement dues pour non-respect de la législation ou pour rupture abusive.<p></p><p></p>   Conformément aux dispositions de l'article L. 122-8 du code du travail, cette inobservation du délai-congé n'a pas pour conséquence, sauf faute grave du salarié, d'avancer la date à laquelle le contrat prend fin et la dispense par l'employeur de l'exécution du travail pendant le délai-congé ne doit entraîner, jusqu'à l'expiration de ce délai, aucune diminution des salaires et avantages que le salarié aurait reçus s'il avait continué à travailler (y compris l'indemnité compensatrice de congés payés).<p></p><p></p>   Pendant la période de préavis, et tant qu'il n'aura pas trouvé un nouvel emploi, le salarié est autorisé à s'absenter chaque jour pendant deux heures au maximum pour chercher un emploi ; cette autorisation n'est toutefois accordée en ce qui concerne les dessinateurs ou techniciens d'un coefficient inférieur à 205 que dans la limite d'une durée maximum d'un mois.<p></p><p></p>   Ces heures seront fixées après entente avec la direction de façon telle que la marche régulière du service auquel appartient le salarié n'en soit pas troublée. Elles pourront être groupées dans des conditions à établir avec le chef d'entreprise.<p></p><p></p>   La rémunération de l'intéressé ne subit aucune réduction de ce fait.<p></p><p></p>   Quand un salarié congédié trouve un nouvel emploi avant la fin du préavis, il peut demander l'autorisation de quitter son poste avant la fin de la période restant à courir, sans verser l'indemnité de préavis correspondant à la partie non exécutée de son préavis, tout en conservant le bénéfice de l'indemnité de licenciement due à la date à laquelle il quitte effectivement l'entreprise : cette autorisation lui sera accordée sauf dans le cas exceptionnel où son maintien en place est jugé indispensable ; en ce cas, l'intéressé aura droit à une prolongation de deux mois de son préavis à compter de la date de notification du refus.<p></p><p></p>   Si l'initiative de la rupture du contrat incombe au salarié, l'employeur pourra consentir à une réduction du temps de préavis.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730758",
                "intOrdre": 816031,
                "title": "Congés payés",
                "id": "KALISCTA000005730758",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868205",
                    "num": "19",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868205",
                    "content": "<p></p>   Les collaborateurs \" maîtrise et assimilés \" ayant un an de présence dans l'entreprise bénéficieront d'un jour ouvrable supplémentaire, qui sera pris en cours d'année en fonction des nécessités du service.<p></p><p></p>   Les paragraphes l et m des dispositions générales ne s'appliquent pas aux collaborateurs \" maîtrise et assimilés \" ; ceux-ci bénéficieront, s'ils ont plus de dix-sept années d'ancienneté, en plus de l'indemnité de congé, de l'avantage pécuniaire suivant :<p></p><p></p>   - de dix-sept à vingt et un ans : deux journées d'appointements ;<p></p><p></p>   - de vingt-deux à vingt-six ans : quatre journées d'appointements ;<p></p><p></p>   - de vingt-sept ans et plus : six journées d'appointements.<p></p><p></p>   Les appointements pris en considération sont ceux perçus mutuellement par l'intéressé.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730759",
                "intOrdre": 858980,
                "title": "Congés payés des dessinateurs et techniciens",
                "id": "KALISCTA000005730759",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868206",
                    "num": "20",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868206",
                    "content": "<p></p>   Le congé payé des dessinateurs et techniciens non assimilés aux agents de maîtrise sera, sauf dispositions plus favorables applicables dans l'entreprise, celui prévu par l'article 32 \" Congés payés \" des dispositions générales.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730760",
                "intOrdre": 901929,
                "title": "Secret professionnel et clause de non-concurrence",
                "id": "KALISCTA000005730760",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868207",
                    "num": "21",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868207",
                    "content": "<p></p>   Tout dessinateur, technicien ou agent de maîtrise est tenu au secret professionnel.<p></p><p></p>   Cette obligation ne peut avoir d'autre but que de sauvegarder les intérêts légitimes de l'entreprise et ne peut avoir pour résultat d'interdire au dessinateur, technicien ou agent de maîtrise, sans limitation quant au temps et au lieu, l'exercice de son activité professionnelle spécialisée, s'il quitte volontairement son emploi ou est congédié.<p></p><p></p>   En outre, afin d'assurer la sauvegarde de ses intérêts, l'entreprise a la faculté de conclure une clause de non-concurrence.<p></p><p></p>   Celle-ci doit faire l'objet d'une disposition du contrat ou de la lettre d'engagement ou avoir donné lieu, avant la rupture, à un accord écrit conclu entre les parties (par exemple sous forme d'avenant au contrat primitif). La clause ne pourra excéder deux ans.<p></p><p></p>   Toute clause semblable, dite de non-concurrence, inscrite dans un contrat individuel, doit prévoir obligatoirement en faveur du dessinateur, technicien ou agent de maîtrise congédié une indemnisation en rapport avec la limitation d'activité professionnelle qui lui sera imposée pour la période durant laquelle s'appliquera l'interdiction de concurrence. Cette indemnisation sera calculée par rapport à la rémunération mensuelle du dessinateur, technicien ou agent de maîtrise intéressé au moment de son départ, - cette rémunération comportant les primes, gratifications, intéressements, participations et avantages en nature, à l'exception des indemnités ayant incontestablement le caractère d'un remboursement de frais et des gratifications ayant indiscutablement un caractère bénévole et exceptionnel - et elle sera au moins égale :<p></p><p></p>   - pour chacun des mois compris dans la première année de la période susvisée, au tiers de la rémunération mensuelle définie ci-dessus ;<p></p><p></p>   - pour chacun des mois compris dans la seconde année de la période susvisée, à la moitié de ladite rémunération.<p></p><p></p>   La clause de non-concurrence peut à tout moment être résiliée à la suite d'un accord entre les parties.<p></p><p></p>   L'employeur peut d'autre part, en cas de rupture du contrat de travail comportant une telle clause, se décharger de l'indemnité prévue en libérant le salarié de l'interdiction de concurrence, mais ceci à condition d'en informer l'intéressé par écrit dans les huit jours qui suivent la notification du préavis ou, en cas d'inobservation du préavis, dans les huit jours qui suivent la rupture effective du contrat de travail.<p></p><p></p>   L'indemnité mensuelle prévue ci-dessus, étant la contrepartie du respect de la clause de non-concurrence, cessera d'être due en cas de violation de ladite clause par l'ancien salarié, sans préjudice des dommages et intérêts qui pourront lui être réclamés par l'entreprise ainsi que de l'application d'une clause pénale éventuelle et de la condamnation sous astreinte à cesser l'activité exercée en violation de ladite clause.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730762",
                "intOrdre": 987827,
                "title": "Indemnité de congédiement",
                "id": "KALISCTA000005730762",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868211",
                    "num": "23",
                    "intOrdre": 85898,
                    "id": "KALIARTI000005868212",
                    "content": "    b) Deux dixièmes de mois par année de présence au-delà de quinze ans dans tous les autres cas.<p></p><p></p>*remplacé par article 44 des dispositions générales de la convention collective nationale du 16 février 1988.*<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 25 juin 1991 en vigueur le 1er juillet 1991.",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730763",
                "intOrdre": 1030776,
                "title": "Mise à la retraite",
                "id": "KALISCTA000005730763",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868213",
                    "num": "24",
                    "intOrdre": 85898,
                    "id": "KALIARTI000005868214",
                    "content": "*remplacé par article 44 des dispositions générales de la convention collective nationale du 16 février 1988.*<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Abrogé par Avenant n° 7 du 25 juin 1991 en vigueur le 1er juillet 1991",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000005730764",
                "intOrdre": 1073725,
                "title": "Régime complémentaire de retraites",
                "id": "KALISCTA000005730764",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000005868216",
                    "num": "25",
                    "intOrdre": 42949,
                    "id": "KALIARTI000005868216",
                    "content": "<p></p>   Les paragraphes suivants définissent le régime minimum obligatoirement applicable aux agents de maîtrise et assimilés ne bénéficiant pas des avantages de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947, soit au titre de l'article 4 bis, soit en vertu de l'extension prévue à l'article 36 de l'annexe de ladite convention.<p></p><p></p>   Toutefois, après accord du chef d'entreprise, les agents de maîtrise bénéficiaires de la convention du 14 mars 1947 pourront se voir appliquer les dispositions du présent article, sous réserve que la cotisation paritaire minimum de 2 p. 100 ne s'applique qu'à la partie de leur salaire correspondant au plafond de la sécurité sociale.<p></p><p></p>   Les cotisations sont paritaires, les employeurs d'une part, et les intéressés d'autre part devront supporter chacun une cotisation minimum de 2 p. 100 sur les salaires bruts. La tranche de rémunération annuelle supérieure à quatre fois le plafond de la sécurité sociale ne supporte aucune cotisation.<p></p><p></p>   L'adhésion de l'entreprise pour l'application de ce régime de retraite sera donnée à un organisme de retraites choisi par l'employeur, d'accord avec la majorité des agents de maîtrise de l'entreprise bénéficiaire du présent article. Cet organisme devra être agréé par le ministère du travail, ce qui implique la gestion paritaire.<p></p><p></p>   Ce régime complémentaire de retraite comportera reconstitution de la carrière passée dans les entreprises adhérant à la caisse choisie, ceci sans restriction de durée et d'âge et sous réserve que les statuts de cette caisse le permettent.<p></p><p></p>   Pour les entreprises déjà adhérentes à une caisse les taux de cotisation pratiqués supérieurs aux minima fixés ci-dessus devront être maintenus.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "",
                        "textTitle": "Convention collective nationale 1988-02-16 étendue par arrêté du 6 mars 1989 JORF 17 mars 1989",
                        "linkType": "CREATION",
                        "linkOrientation": "source",
                        "articleNum": "",
                        "articleId": "",
                        "natureText": "",
                        "datePubliTexte": null,
                        "dateSignaTexte": null,
                        "dateDebutCible": null
                      }
                    ]
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000045847897",
            "title": "Avenant n° 12 du 26 janvier 2022 à l'accord professionnel du 22 novembre 2006 relatif aux salaires ",
            "id": "KALITEXT000045847897",
            "etat": "VIGUEUR_ETEN",
            "modifDate": "2022-02-01"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045847899",
                "num": "1er",
                "intOrdre": 524287,
                "id": "KALIARTI000045847899",
                "content": "<p align='center'>Salaire mensuel minima conventionnel (SMMC)</p><p align='left'>Les salaires mensuels minima conventionnels OETAM visés à l'article 1er de l'accord professionnel du 22 novembre 2006 sont revalorisés comme suit à compter du 1er février 2022 :</p><center><table border='1'><tbody><tr><th colspan='2'>Positionnements</th><th>Coefficients</th><th>SMMC au 1er février 2022</th></tr><tr><td rowspan='3' align='center'>Niveau I</td><td align='center'>Échelon 1</td><td align='center'>125</td><td align='center'>1 619 €</td></tr><tr><td align='center'>Échelon 2</td><td align='center'>130</td><td align='center'>1 625 €</td></tr><tr><td align='center'>Échelon 3</td><td align='center'>135</td><td align='center'>1 631 €</td></tr><tr><td rowspan='3' align='center'>Niveau II</td><td align='center'>Échelon 1</td><td align='center'>140</td><td align='center'>1 647 €</td></tr><tr><td align='center'>Échelon 2</td><td align='center'>150</td><td align='center'>1 667 €</td></tr><tr><td align='center'>Échelon 3</td><td align='center'>160</td><td align='center'>1 694 €</td></tr><tr><td rowspan='3' align='center'>Niveau III</td><td align='center'>Échelon 1</td><td align='center'>170</td><td align='center'>1 727 €</td></tr><tr><td align='center'>Échelon 2</td><td align='center'>185</td><td align='center'>1 761 €</td></tr><tr><td align='center'>Échelon 3</td><td align='center'>195</td><td align='center'>1 796 €</td></tr><tr><td rowspan='3' align='center'>Niveau IV</td><td align='center'>Échelon 1</td><td align='center'>215</td><td align='center'>1 947 €</td></tr><tr><td align='center'>Échelon 2</td><td align='center'>235</td><td align='center'>2 100 €</td></tr><tr><td align='center'>Échelon 3</td><td align='center'>260</td><td align='center'>2 268 €</td></tr><tr><td rowspan='3' align='center'>Niveau V</td><td align='center'>Échelon 1</td><td align='center'>285</td><td align='center'>2 462 €</td></tr><tr><td align='center'>Échelon 2</td><td align='center'>315</td><td align='center'>2 704 €</td></tr><tr><td align='center'>Échelon 3</td><td align='center'>350</td><td align='center'>2 984 €</td></tr></tbody></table></center><p align='center'>Garanties annuelles de rémunération</p><p align='left'>La garantie annuelle de rémunération OETAM visée à l'article 3 de l'accord professionnel du 22 novembre 2006 est revalorisée comme suit pour l'année 2022 :<br/>\n• 20 011 € pour les salariés ressortant du champ d'application des conventions collectives OETAM.</p><p align='left'>Le présent avenant se substitue, annule et remplace l'avenant n° 10 à l'accord du 22 novembre 2006.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires minima conventionnels OETAM",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000045896357",
                    "textTitle": "Arrêté du 23 mai 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000045896362",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-06-11",
                    "dateSignaTexte": "2022-05-23",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045847904",
                "num": "2",
                "intOrdre": 1048574,
                "id": "KALIARTI000045847904",
                "content": "<p align='left'>Le présent avenant est conclu dans le champ d'application des conventions collectives nationales suivantes :<br/>\n– n° 3242 (IDCC 1492 devenu IDCC 3238) : convention collective nationale des OETAM de la production des papiers, cartons et celluloses du 20 janvier 1988 ;<br/>\n– n° 3250 (IDCC 1495 devenu IDCC 3238) : convention collective nationale des OETAM de la transformation des papiers et cartons et des industries connexes du 16 février 1988.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000045896357",
                    "textTitle": "Arrêté du 23 mai 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000045896362",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-06-11",
                    "dateSignaTexte": "2022-05-23",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045847905",
                "num": "3",
                "intOrdre": 1572861,
                "id": "KALIARTI000045847905",
                "content": "<p align='left'>Le présent avenant sera soumis à la procédure accélérée d'extension par la partie la plus diligente en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901804&dateTexte=&categorieLien=cid'>article L. 2261-26 du code du travail</a>.</p><p align='left'>Dans le cadre de cette demande d'extension de la totalité du présent avenant et conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-23-1 du code du travail</a>, les parties signataires indiquent expressément que l'objet du présent avenant ne justifie ou nécessite pas de mesures spécifiques pour les entreprises de moins de 50 salariés ou un traitement différencié.</p><p align='left'>En application des dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901746&dateTexte=&categorieLien=cid'>L. 2241-8</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035610798&dateTexte=&categorieLien=cid'>L. 2241-17</a> du code du travail, les parties signataires indiquent expressément que l'objet du présent avenant a pris en compte l'objectif d'égalité professionnelle entre les femmes et les hommes.</p><p align='left'>Les parties signataires rappellent pour mémoire que la négociation collective d'entreprise (pour les entreprises soumises à cette obligation) en matière d'égalité professionnelle entre les femmes et les hommes fait l'objet de plusieurs dispositions légales codifiées aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902817&dateTexte=&categorieLien=cid'>articles L. 3221-1 et suivants du code du travail</a>.</p><p align='left'>Le présent avenant pourra être révisé ou dénoncé dans les conditions prévues par le code du ­travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Procédure de dépôt et d'extension",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000045896357",
                    "textTitle": "Arrêté du 23 mai 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000045896362",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-06-11",
                    "dateSignaTexte": "2022-05-23",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045847911",
                "num": "4",
                "intOrdre": 2097148,
                "id": "KALIARTI000045847911",
                "content": "<p align='left'><br/>Le présent accord entre en vigueur au 1er février 2022 pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée et date d'application de l'accord",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000045896357",
                    "textTitle": "Arrêté du 23 mai 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000045896362",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-06-11",
                    "dateSignaTexte": "2022-05-23",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000045847912",
                "num": "5",
                "intOrdre": 2621435,
                "id": "KALIARTI000045847912",
                "content": "<p align='left'>Les partenaires sociaux s'engagent à reprendre les discussions sur les primes conventionnelles lors de la réunion de la CPPNI du 16 février 2022. Des réponses seront également apportées sur la demande d'une négociation sur des aides à la mobilité verte.</p><p align='left'>D'autre part, un travail sur les grilles des SMMC sera engagé en 2022. Ce travail sera également l'occasion d'explorer des pistes d'évolution du mode actuel de calcul de la prime d'ancienneté.</p><p align='left'>Enfin, les parties signataires conviennent de se réunir à nouveau en 2022 en cas d'évolution significative des indices économiques, en particulier du Smic et de l'inflation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clause de revoyure",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000045896357",
                    "textTitle": "Arrêté du 23 mai 2022 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000045896362",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2022-06-11",
                    "dateSignaTexte": "2022-05-23",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        }
      ]
    }
  ]
}