{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des magasins prestataires de services de cuisine à usage domestique du  17 juillet 2008",
    "id": "KALICONT000019765628",
    "num": "2754",
    "categorisation": [
      "Magasins prestataires de services de cuisine à usage domestique"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des magasins prestataires de services de cuisine à usage domestique du 17 juillet 2008\n\n",
        "id": "KALITEXT000019942821",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005731640",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022326217",
                "cid": "KALIARTI000022326217",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p></p><p>Le marché de la cuisine intégrée à usage domestique en France connaît une croissance en moyenne de 6% par an, c'est-à-dire bien au-delà de la progression annuelle des secteurs d'activités français tous confondus.</p><p>Les perspectives de développement du marché de la cuisine ou potentialité du marché sont importantes en France de par le sous-équipement des ménages en cuisine intégrée, et ce avec un peu plus d'un ménage équipé sur deux, un des taux d'équipement les plus bas d'Europe (Allemagne 87 %, Italie 98 %, 65 % en Grande-Bretagne et aux Pays-Bas).</p><p>Il est indispensable, voire vital, que les employeurs et salariés des magasins prestataires de services de cuisine se retrouvent dans une convention collective qui leur est spécialement destinée et qui doit être fédératrice pour développer l'emploi. </p><p>Le syndicat national équipement de la cuisine (SNEC) se propose de fédérer les magasins prestataires de services de cuisine du marché par une convention collective appropriée, négociée avec les partenaires sociaux.</p><p>Mettre en place notamment des niveaux, échelons, emplois repères, une formation professionnelle continue avec des certificats de qualification professionnelle pour développer les compétences, salaires minima appropriés, l'ensemble étant adapté aux structures des magasins du marché (notamment pour les magasins de moins de 20 salariés), une prévoyance maladie performante, une flexibilité du temps de travail, afin de permettre aux salariés de les conforter dans leurs fonctions actuelles et réelles, de les fidéliser au secteur de la cuisine, et ce en leur faisant entrevoir des perspectives d'évolution de carrière possibles.</p><p>Permettre plus facilement aux chefs d'entreprise des magasins prestataires de services de cuisine d'investir en ressources humaines de telle sorte qu'ils puissent transférer leur entreprise plus facilement à leurs salariés au moment de leur départ à la retraite.</p><p>La convention collective ci-après entraînera sans aucun doute de meilleures conditions de travail et de développement personnel sur le marché de la cuisine intégrée en pleine croissance (accroissement des compétences notamment technico-commerciales des salariés concepteurs vendeurs, mais également accroissement des compétences des salariés responsables de magasin pour gérer les centres de profit, accroissement par voie de conséquence de la création d'entreprises), et ceci pour la plus grande satisfaction des clients particuliers, susceptibles d'orienter leurs enfants, une fois arrivés à l'âge adulte, vers les emplois du secteur.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073763298,
            "title": "1. Champ d'application",
            "id": "KALISCTA000019701763",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "1.1. Champ d'application professionnel",
                "id": "KALISCTA000019702092",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023453610",
                    "cid": "KALIARTI000019702096",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>La présente convention règle, sur l'ensemble du territoire national, les rapports entre les employeurs et les salariés d'un ou de plusieurs magasins de cuisine à usage domestique. Par magasin de cuisine à usage domestique, il convient d'entendre tout point de vente dont l'activité principale est caractérisée par la conception et la réalisation d'un projet de cuisine à usage domestique. <br/><br/>Etant précisé que la conception et la réalisation d'un projet de cuisine à usage domestique impliquent nécessairement la vente de différentes prestations de service, à savoir : </p><p align='left'><br/>- élaborer un projet répondant au cahier des charges du client ; <br/><br/>- contrôler dimensionnellement et techniquement au domicile du client particulier, la faisabilité du projet d'implantation de la cuisine ; <br/><br/>- délivrer au client les plans de conception et technique contractuels d'implantation ; <br/><br/>- fournir au client un ensemble d'éléments de cuisine, électroménagers et accessoires conforme aux plans de conception et technique contractuels élaborés comme dit ci-dessus ; <br/><br/>- et assurer la pose des éléments ainsi fournis, à l'exception de tous travaux de maçonnerie, de plomberie ou d'électricité. <br/><br/>La présente convention ne s'applique pas : </p><p align='left'><br/>- aux entreprises dont l'activité principale consiste à fabriquer des éléments de cuisine ; <br/><br/>- aux entreprises dont l'activité principale consiste à vendre des meubles, électroménagers, accessoires sans avoir préalablement conçu et réalisé un projet de cuisine au magasin et chez le particulier ; <br/><br/>- aux entreprises dont l'activité principale consiste à poser ou faire poser des éléments ou équipements de cuisine, électroménagers et accessoires sans avoir préalablement conçu et réalisé un projet de cuisine au magasin et chez le particulier ; <br/><br/>- aux entreprises dont l'activité principale consiste à réaliser des travaux de plomberie, d'électricité ou de pose de carrelages.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "1.2. Champ d'application territorial",
                "id": "KALISCTA000019702094",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019702165",
                    "cid": "KALIARTI000019702165",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Territoire national et DOM.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1610623472,
            "title": "2. Portée de la convention collective",
            "id": "KALISCTA000019764925",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019764937",
                "cid": "KALIARTI000019764937",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>L'ensemble des dispositions contenues dans la présente convention collective est d'une portée nationale et impérative. Il ne peut être dérogé à la présente convention collective, pour tout ou en partie, que dans un sens plus favorable aux salariés. </p><p>Les partenaires sociaux, conformément aux dispositions des articles <a alt='Code du travail - art. L2261-22 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901800&dateTexte=&categorieLien=cid'>L 2261-22 </a>et <a alt='Code du travail - art. L2241-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>L 2241-9</a> du nouveau code du travail, conviennent, dès à présent, de conclure au lendemain de la signature de la présente convention collective un accord, afin d'assurer l'égalité professionnelle et salariale entre les femmes et les hommes au sein des magasins prestataires de services de cuisine.<br/>A cet effet, une étude sera effectuée sur l'égalité professionnelle, l'emploi, la formation professionnelle, la promotion, la rémunération et la classification, des hommes et des femmes au sein des magasins de cuisine par l'observatoire paritaire de la négociation collective sous la supervision de la CPNEFP.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1879053559,
            "title": "3. Droit syndical",
            "id": "KALISCTA000019764934",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "3.1. Liberté syndicale",
                "id": "KALISCTA000019764944",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765230",
                    "cid": "KALIARTI000019765230",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Le libre exercice du droit syndical est reconnu conformément aux articles <a alt='Code du travail - art. L2141-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901606&dateTexte=&categorieLien=cid'>L. 2141-4 et L. 2141-5 </a>du nouveau code du travail. <br/>Les modalités de ce droit sont précisées aux <a alt='Code du travail - art. L2142-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901614&dateTexte=&categorieLien=cid'>articles L. 2142-1</a> à L. 2142-10 et suivants du nouveau code du travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "3.2. Sections syndicales",
                "id": "KALISCTA000019764945",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765231",
                    "cid": "KALIARTI000019765231",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Le droit syndical s'exerce dans le cadre des dispositions légales et réglementaires en vigueur (<a alt='Code du travail - art. L2241-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>art. L. 2142-1</a> à L. 2142-10 du nouveau code du travail).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "3.3. Délégués syndicaux",
                "id": "KALISCTA000019764953",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765232",
                    "cid": "KALIARTI000019765232",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>La désignation des délégués syndicaux est effectuée dans chaque entreprise ou établissement occupant au moins 50 salariés pendant 12 mois consécutifs ou non, au cours des 3 années précédentes, conformément aux dispositions légales et réglementaires en vigueur (<a alt='Code du travail - art. L2143-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901625&dateTexte=&categorieLien=cid'>art. L. 2143-1 </a>à L. 2143-22, <a alt='Code du travail - art. L2421-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902343&dateTexte=&categorieLien=cid'>L. 2421-1</a>, <a alt='Code du travail - art. L2421-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902352&dateTexte=&categorieLien=cid'>L. 2421-8 </a>et L. 2421-9 et <a alt='Code du travail - art. L2422-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902358&dateTexte=&categorieLien=cid'>L. 2422-1</a> à L. 2422-4 du nouveau code du travail).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "3.4. Commissions paritaires et commissions mixtes",
                "id": "KALISCTA000019764966",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765234",
                    "cid": "KALIARTI000019765234",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>En vue de faciliter la participation des salariés aux commissions paritaires et mixtes, le(s) salarié(s) membre(s) de la commission pourra (ont) s'absenter sur simple présentation de sa (leur) convocation. Il(s) peut(vent) être accompagné(s) par un représentant de son (leur) organisation syndicale. </p><p>Pour chaque organisation syndicale représentative, les salariés, à hauteur de 3 au maximum, seront rémunérés et indemnisés selon les modalités suivantes :</p><p>Ces absences seront considérées comme temps de travail effectif, la rémunération étant maintenue. Cette dernière ne peut pas être inférieure à celle que le salarié aurait perçue s'il avait travaillé.<br/>Les frais engagés seront remboursés par l'organisme mandaté par la branche patronale dans un délai maximum de 15 jours, et ce dans la limite des plafonds suivants, déterminés à partir du minimum garanti (minimum garanti légal en vigueur à la date du règlement des frais) :<br/>- frais de transport sur la base du billet aller et retour, tarif SNCF 2e classe ;<br/>- repas selon une base forfaitaire maximale égale à 6 fois le minimum garanti (minimum garanti légal en vigueur à la date du règlement des frais) par repas, avec délivrance de justificatifs ;<br/>- hébergement selon une base forfaitaire maximale égale à 24 fois le minimum garanti (minimum garanti légal en vigueur à la date du règlement des frais) avec délivrance de justificatifs.</p><p>Les salariés qui le souhaitent pourront demander une avance à l'entreprise. <br/>Une journée préparatoire à ladite commission pourra être prise par le(s) salarié(s), sur simple présentation de sa (leur) convocation, sa (leur) rémunération étant maintenue.<br/>Afin de donner aux commissions paritaires les moyens financiers d'assumer le suivi de la présente convention collective et de son fonctionnement, il est prévu d'instaurer une contribution conventionnelle et obligatoire à la charge des entreprises entrant dans le champ d'application de la convention collective calculée selon les modalités suivantes :</p><p>Toute entreprise relevant du champ d'application de la présente convention collective et comptant au moins 1 salarié durant l'année est redevable de la contribution au titre de l'année considérée.<br/>La contribution est calculée sur la base de 0,08 % de la masse salariale brute totale de l'entreprise de l'année civile précédente, appelée année de référence, avec un minimum forfaitaire de 50 €. Les modalités de calcul de cette contribution sont déterminées par la commission paritaire et feront l'objet d'un réexamen chaque année, en fonction du bilan de l'utilisation des fonds et des perspectives.</p><p>Cette contribution est recouvrée par un organisme collecteur désigné par les signataires de ladite convention. L'organisme collecteur désigné, AGEFOS PME, devra garantir le principe de la spécialité de l'affectation des fonds. Les frais de recouvrement d'AGEFOS PME sont de 5 %, montant prélevé sur la contribution collectée auprès des entreprises. <br/>A l'effet de gérer les fonds collectés au titre du paritarisme, les parties signataires du présent accord décident en conséquence de créer une association paritaire (loi 1901), dénommée  « Association pour le développement du paritarisme des magasins prestataires de services de cuisine à usage domestique », en vue de gérer la contribution destinée au fonctionnement des travaux de commissions de négociation.</p><p>L'association paritaire est composée paritairement de deux collèges, employeurs et salariés, avec :<br/>- des membres fondateurs répartis comme suit : un titulaire et un suppléant de chacune des organisations syndicales de salariés, un nombre égal de représentants des organisations syndicales d'employeurs,<br/>- des membres adhérents : dans les mêmes conditions que les membres fondateurs, des représentants des organisations syndicales et d'employeurs non signataires du présent accord qui auraient choisi de rejoindre l'association.</p><p>Les conditions de fonctionnement de ladite association seront déterminées par les statuts de celle-ci. Le siège social de ladite association est fixé 5, rue du Mont-Valérien, 92150 Suresnes, à la date de la signature. La contribution appelée devra être payée au plus tard le 31 janvier de l'année qui suit l'année de référence. En cas de cessation d'activité durant l'année en cours, la contribution est exigible dans les 3 mois qui suivent la date de cessation d'activité. Le versement de la contribution nette est divisé à parts égales entre les deux collèges.<br/>Le montant global des cotisations recueillies à ce titre par l'organisme collecteur désigné est destiné au financement notamment :<br/>- des frais de déplacement (transport, repas, hébergement) exposés par les participants des commissions paritaires, à l'occasion de la négociation collective et de la participation aux réunions ;<br/>- des rémunérations maintenues par les employeurs (salaires et charges) aux salariés de la branche représentants mandatés par une organisation syndicale représentative pour participer aux réunions des commissions ;<br/>- à titre d'indemnisation et dans la limite d'un plafond déterminé chaque année par la commission, des pertes liées à la mise à disposition des employeurs en qualité de représentants mandatés pour participer aux réunions des commissions ; <br/>- les frais de secrétariat, d'édition, de diffusion, d'enquête, d'étude, de rapport, de mise en œuvre des moyens d'information adaptés liés à la convention collective et à la commission ainsi que de toute action de représentation ;<br/>- les frais de formation des membres de la commission non pris en charge par un autre organisme ;<br/>- l'assistance de spécialistes et conseillers extérieurs auprès de la commission ;<br/>- le remboursement aux organismes de salariés et d'employeurs signataires à la convention collective des dépenses dûment justifiées et engagées par elles afin de mener à bien les missions destinées à préparer et tenir les réunions de la commission des instances paritaires et à assurer l'ensemble des actions permettant le bon fonctionnement du dialogue social.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "3.5. Réunions statutaires des organisations syndicales de salariés",
                "id": "KALISCTA000019764967",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765239",
                    "cid": "KALIARTI000019765239",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Sur demande formulée par le(s) salarié(s) auprès des employeurs après préavis de 1 mois, et sur présentation d'une convocation, des autorisations d'absence seront accordées au(x) salarié(s) pour assister aux réunions statutaires de l'organisation syndicale à laquelle ils appartiennent ou à leur congrès national. <br/>Le temps de travail syndical sera payé comme temps de travail effectif, et les frais de déplacement remboursés dans les limites qui seront arrêtées d'un commun accord entre le(s) salarié(s) et son (leurs) organisation(s) syndicale(s), notamment sur le nombre de salariés appelés à y participer. Elles ne pourront pas dépasser 11 journées par an.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "3.6. Formation économique, sociale et syndicale",
                "id": "KALISCTA000019764968",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765242",
                    "cid": "KALIARTI000019765242",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Conformément aux <a alt='Code du travail - art. L3142-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902675&dateTexte=&categorieLien=cid'>articles L. 3142-7 à L. 3142-11 </a>et <a alt='Code du travail - art. L2145-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901649&dateTexte=&categorieLien=cid'>L. 2145-1 du nouveau code du travail</a>, les salariés désireux de participer à des stages ou sessions de formation économique et sociale ou de formation syndicale, organisés soit par des centres rattachés à des organisations syndicales de salariés reconnues représentatives sur le plan national, soit par des instituts spécialisés, ont droit, sur leur demande, à un ou plusieurs congés. <br/>Ce ou ces congés doivent donner lieu à une rémunération par les employeurs, dans les entreprises occupant au moins 10 salariés, à la hauteur de 0,08 ‰ du montant, entendu au sens du <a alt='CODE GENERAL DES IMPOTS, CGI. - art. 231 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006069577&idArticle=LEGIARTI000006308868&dateTexte=&categorieLien=cid'>1 de l'article 231 du code général des impôts,</a> des salaires payés pendant l'année en cours (...).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2013268603,
            "title": "4. Représentants du personnel",
            "id": "KALISCTA000019764935",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "4.1. Délégués du personnel",
                "id": "KALISCTA000019764978",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765248",
                    "cid": "KALIARTI000019765248",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Dans chaque entreprise ou établissement occupant au moins 11 salariés pendant 12 mois consécutifs ou non, au cours des 3 années précédentes, il est institué des délégués titulaires et des délégués suppléants, dans les conditions fixées par les lois et textes en vigueur (<a alt='Code du travail - art. L2311-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901842&dateTexte=&categorieLien=cid'>art. L. 2311-1 </a>et <a alt='Code du travail - art. L2312-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901843&dateTexte=&categorieLien=cid'>L. 2312-1 à L. 2312-5</a> et suivants du nouveau code du travail). La durée de leur mandat est de 2 ans.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "4.2. Comité d'entreprise",
                "id": "KALISCTA000019764982",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765251",
                    "cid": "KALIARTI000019765251",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Dans les entreprises ou établissements qui y sont assujettis par la loi (entreprises employant au moins 50 salariés pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes), il sera constitué un comité d'entreprise conformément aux dispositions légales et réglementaires (<a alt='Code du travail - art. L2321-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901923&dateTexte=&categorieLien=cid'>articles L. 2321-1</a>, <a alt='Code du travail - art. L2322-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901924&dateTexte=&categorieLien=cid'>L. 2322-1 à L. 2322-4 </a>et <a alt='Code du travail - art. L2326-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902103&dateTexte=&categorieLien=cid'>L. 2326-1 à L. 2326-3 </a>et suivants du nouveau code du travail). La durée de leur mandat est de 2 ans. <br/>La contribution de l'employeur au financement des activités sociales et culturelles gérées par ce comité est fixée au minimum à 0,70 % du montant de la masse salariale brute, sauf accord plus favorable, et doit en tout état de cause respecter les règles fixées par <a alt='Code du travail - art. L2323-86 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902022&dateTexte=&categorieLien=cid'>l'article L. 2323-86 du nouveau code du travail</a>. <br/>La subvention légale de fonctionnement de 0,20 % de la masse salariale brute, distincte du budget des activités sociales et culturelles, est gérée par le comité d'entreprise dans les conditions fixées par les <a alt='Code du travail - art. L2325-12 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902065&dateTexte=&categorieLien=cid'>articles L. 2325-12 </a>et <a alt='Code du travail - art. L2325-42 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902100&dateTexte=&categorieLien=cid'>L. 2325-42 du nouveau code du travail.</a></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "4.3. Comité d'hygiène, de sécurité et des conditions de travail (CHSCT)",
                "id": "KALISCTA000019764983",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765252",
                    "cid": "KALIARTI000019765252",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>La sécurité et l'hygiène des salariés seront assurées dans les entreprises entrant dans le champ d'application défini à l'article 1.1 « Champ d'application professionnel », conformément à l'ensemble des dispositions légales et réglementaires en vigueur et, principalement, conformément aux dispositions des <a alt='Code du travail - art. L4523-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903245&dateTexte=&categorieLien=cid'>articles L. 4523-10 à L. 4523-17</a>, <a alt='Code du travail - art. L4524-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903255&dateTexte=&categorieLien=cid'>L. 4524-1</a>, <a alt='Code du travail - art. L4614-13 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903341&dateTexte=&categorieLien=cid'>L. 4614-13 à L. 4614-16</a>, <a alt='Code du travail - art. L4611-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903287&dateTexte=&categorieLien=cid'>L. 4611-1 à L. 4611-8 du nouveau code du travail</a>. <br/>Notamment, des comités d'hygiène, de sécurité et des conditions de travail seront constitués dans les établissements occupant au moins 50 salariés. L'effectif est déterminé suivant les modalités définies à l'article L. 2322-26 du nouveau code du travail. Dans les établissements occupant moins de 50 salariés, les délégués du personnel ont également les attributions du CHSCT. <br/>Il appartient à l'employeur, sur proposition du comité d'hygiène et de sécurité, de développer le sens du risque professionnel et l'esprit de sécurité. L'employeur veille au bon fonctionnement du CHSCT, et notamment à la formation des nouveaux embauchés et des salariés affectés à des nouveaux postes sur les risques auxquels ils peuvent être exposés et les moyens de s'en protéger.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2080376125,
            "title": "5. Représentants d'organisations syndicales",
            "id": "KALISCTA000019764936",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019764987",
                "cid": "KALIARTI000019764987",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Devront être prévues par écrit les modalités de départ et de retour en entreprise d'un salarié qui serait élu ou accédant à des fonctions structurelles nationales ou régionales pour remplir un mandat dans le cadre d'une organisation syndicale de salariés. <br/>Cette convention entre l'entreprise, le salarié élu et l'organisation syndicale précisera notamment la durée de détachement, les conditions de retour à l'emploi et de formation requise, ainsi que les conditions de prise en charge financière. </p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2113929886,
            "title": "6. Contrat de travail, essai, préavis",
            "id": "KALISCTA000019764974",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "6.1. Contrat de travail",
                "id": "KALISCTA000019764994",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765258",
                    "cid": "KALIARTI000019765258",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Toute embauche doit donner lieu au préalable à un écrit. <br/>La convention collective fixe les mentions obligatoires du contrat de travail, à savoir :<br/>- identité des parties ;<br/>- date de début du contrat ;<br/>- lieu de travail ;<br/>- fonctions ;<br/>- classification ;<br/>- salaire ;<br/>- durée du travail ;<br/>- dispositions afférentes aux congés payés ;<br/>- préavis ;<br/>- convention collective applicable.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "6.2. Période d'essai et préavis",
                "id": "KALISCTA000019764995",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765322",
                    "cid": "KALIARTI000019765322",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='71' vAlign='top'></td><td colSpan='2' width='179' vAlign='top'><p align='center'><b>Période d'essai</b><b><br/>(non obligatoire)</b></p><p align='center'><b></b></p></td><td width='202' vAlign='top'><p align='center'><b>Délai de prévenance avant la fin de la période d'essai </b></p><p align='center'><b>Employeur </b><b>(1)</b></p><p align='center'></p></td><td width='199' vAlign='top'><p align='center'><b>Délai de prévenance avant la fin de la période d'essai </b></p><p align='center'><b>Salarié </b><b>(1)</b></p></td></tr><tr><td width='71' vAlign='top'><p align='center'><b></b></p></td><td width='65' vAlign='top'><p align='center'>Initiale</p><p align='center'>(2)</p></td><td width='114' vAlign='top'><p align='center'>Renouvellement à l'initiative de l'employeur, notifié par écrit, motivé et remis en main propre contre décharge au salarié (2)</p></td><td width='202' vAlign='top'><p align='center'>Le salarié doit être prévenu de la décision de l'employeur de rompre le contrat de travail en cours ou au terme de la période d'essai dans un délai qui ne peut être inférieur à (3) :</p></td><td width='199' vAlign='top'><p align='center'>L'employeur doit être prévenu de la décision du salarié de rompre le contrat de travail en cours ou au terme de la période d'essai dans un délai qui ne peut être inférieur à (3) :</p></td></tr><tr><td width='71' vAlign='top'><p align='center'><b></b></p><p align='center'><b>Niveaux<br/>I, II, III et IV</b></p><p align='center'><b>Ouvriers et employés</b></p><p align='center'><b></b></p></td><td width='65'><p align='center'>1 mois</p></td><td width='114'><p align='center'>1 mois</p></td><td width='202'><p>- 24 heures en deçà de 8 jours calendaires de présence,</p><p>- 48 heures entre 8 jours et 1 mois de présence,</p><p>- 2 semaines après 1 mois de présence.</p></td><td width='199'><p>- 24 heures en deçà de 8 jours calendaires de présence,</p><p>- 48 heures au-delà.</p></td></tr><tr><td width='71' vAlign='top'><p align='center'><b></b></p><p align='center'><b>Niveau V<br/>Agents de maîtrise</b></p><p align='center'><b></b></p></td><td width='65'><p align='center'>2 mois</p></td><td width='114'><p align='center'>2 mois</p></td><td width='202'><p>- 24 heures en deçà de 8 jours calendaires de présence,</p><p>- 48 heures entre 8 jours et 1 mois de présence,</p><p>- 2 semaines après 1 mois de présence,</p><p>- 1 mois après 3 mois de présence.</p></td><td width='199'><p>- 24 heures en deçà de 8 jours calendaires de présence,</p><p>- 48 heures au-delà.</p></td></tr><tr><td width='71' vAlign='top'><p align='center'><b></b></p><p align='center'><b>Niveaux <br/>VI à IX</b></p><p align='center'><b>Cadres</b></p></td><td width='65'><p align='center'>3 mois</p></td><td width='114'><p align='center'>3 mois</p></td><td width='202'><p>- 24 heures en deçà de 8 jours calendaires de présence,</p><p>- 48 heures entre 8 jours et 1 mois de présence,</p><p>- 2 semaines après 1 mois de présence,</p><p>- 1 mois après 3 mois de présence.</p></td><td width='199'><p>- 24 heures en deçà de 8 jours calendaires de présence,</p><p>- 48 heures au-delà.</p></td></tr></tbody></table><p>(1) Le délai de prévenance ne peut avoir pour effet de prolonger la période d'essai au-delà des maxima prévus ci-dessus.</p><p>(2) Ces délais sont des maximums.</p><p>(3) Par lettre remise en main propre contre décharge ou lettre recommandée avec avis de réception.</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='69' vAlign='top'></td><td colSpan='7' width='583' vAlign='top'><p align='center'><b></b></p><p align='center'><b>Préavis</b></p><p align='center'><b></b></p></td></tr><tr><td width='69' vAlign='top'><p align='center'></p></td><td colSpan='2' width='168' vAlign='top'><p align='center'></p><p align='center'>Démission</p><p align='center'>(1)</p></td><td colSpan='2' width='171' vAlign='top'><p align='center'></p><p align='center'>Licenciement</p><p align='center'><i>(sauf faute grave ou lourde)</i></p><p align='center'>(1)</p><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>Départ volontaire à la retraite</p><p align='center'>(1)</p><p align='center'></p></td><td colSpan='2' width='167' vAlign='top'><p align='center'></p><p align='center'>Mise à la retraite</p><p align='center'>(1)</p></td></tr><tr><td width='69' vAlign='top'><p align='center'><b></b></p><p align='center'><b>Niveaux<br/>I et II</b></p><p align='center'><b>Ouvriers et employés</b></p><p align='center'></p></td><td colSpan='2' width='168' vAlign='top'><p align='center'></p><p align='center'>1 mois</p></td><td colSpan='2' width='171' vAlign='top'><p align='center'>1 mois</p></td><td width='77' vAlign='top'><p align='center'>1 mois</p></td><td colSpan='2' width='167' vAlign='top'><p align='center'>1 mois</p></td></tr><tr><td width='69' vAlign='top'><p align='center'><b></b></p><p align='center'><b>Niveaux<br/>III et IV</b></p><p align='center'><b>Ouvriers et employés</b></p><p align='center'></p></td><td rowSpan='2' width='94' vAlign='top'><p align='center'></p><p align='center'>1 mois <br/>si ancienneté inférieure <br/>à 2 ans</p></td><td rowSpan='2' width='74' vAlign='top'><p>2 mois <br/>si ancienneté <br/>égale ou supérieure <br/>à 2 ans</p></td><td rowSpan='2' width='89' vAlign='top'><p align='center'>1 mois <br/>si ancienneté inférieure <br/>à 2 ans</p></td><td rowSpan='2' width='81' vAlign='top'><p>2 mois <br/>si ancienneté <br/>égale ou supérieure <br/>à 2 ans</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>2 mois</p></td><td colSpan='2' width='167' vAlign='top'><p align='center'></p><p align='center'>2 mois</p></td></tr><tr><td width='69' vAlign='top'><p align='center'><b></b></p><p align='center'><b>Niveau V<br/>Agents de maîtrise</b></p><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>2 mois</p></td><td colSpan='2' width='167' vAlign='top'><p align='center'></p><p align='center'>2 mois</p></td></tr><tr><td width='69' vAlign='top'><p align='center'><b></b></p><p align='center'><b>Niveaux <br/>VI à IX</b></p><p align='center'><b>Cadres</b></p></td><td colSpan='2' width='168' vAlign='top'><p align='center'></p><p align='center'>3 mois</p></td><td colSpan='2' width='171' vAlign='top'><p align='center'></p><p align='center'>3 mois</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>3 mois</p></td><td width='86' vAlign='top'><p align='center'>2 mois si ancienneté inférieure à 5 ans</p></td><td width='82' vAlign='top'><p align='center'>6 mois si ancienneté égale ou supérieure à 5 ans</p></td></tr></tbody></table><p>(1) Ces délais sont des maximums.</p><p align='center'>Heures pour recherche d'emploi </p><p>Uniquement en cas de licenciement : 2 heures payées par  jour (proratisées pour les salariés à temps partiel). </p><p>Ces heures d'absence peuvent être, d'un commun accord, groupées à la fin du préavis, réparties en plusieurs fois, sous forme de 6 demi-journées de 4 heures ou prises à raison de 2 heures par jour. En l'absence d'accord, les heures sont réparties un jour au choix de l'employeur, un jour au choix du salarié.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "6.3. Notion d'ancienneté",
                "id": "KALISCTA000019764996",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765334",
                    "cid": "KALIARTI000019765334",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Est pris en compte pour le calcul de l'ancienneté le temps pendant lequel le salarié a été occupé de façon continue dans l'entreprise, y compris :<br/>- les absences pour maladie ou accident dans la limite de 1 an ;<br/>- les périodes de suspension du contrat de travail causées par un accident de travail ou une maladie professionnelle conformément à <a alt='Code du travail - art. L1226-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900973&dateTexte=&categorieLien=cid'>l'article L. 1226-7 du code du travail</a> ;<br/>- les congés payés annuels ;<br/>- les congés de maternité et d'adoption, dans la limite de la durée légale ;<br/>- le congé parental et le congé de présence parentale pour la moitié de sa durée ;<br/>- les congés exceptionnels rémunérés ;<br/>- les congés individuels de formation ;<br/>- les congés de solidarité internationale ;<br/>- les congés de formation des cadres et d'animateurs pour la jeunesse ;<br/>- les congés de solidarité familiale ;<br/>- les périodes de chômage partiel ;<br/>- les congés de formation économique, sociale, syndicale.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2130706766,
            "title": "7. Licenciement et départ à la retraite",
            "id": "KALISCTA000019764975",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "7.1. Indemnité de licenciement",
                "id": "KALISCTA000019765000",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026344223",
                    "cid": "KALIARTI000019765335",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>L'indemnité est due, sauf faute grave ou lourde, après 1 an d'ancienneté ininterrompue dans l'entreprise à la date où le licenciement prend effet.</p><p align='center'>7.1.1. Pour les salariés ouvriers, employés et agents de maîtrise</p><p align='left'>L'indemnité est égale à 1/5 de mois de salaire par année d'ancienneté plus 2/15 de mois de salaire par année d'ancienneté au-delà de 10 ans. <br/><br/>En cas d'année incomplète, l'indemnité versée sera proratisée en fonction de l'ancienneté réelle à la date de fin du préavis.</p><p align='center'>7.1.2. Pour les salariés cadres</p><p>L'indemnité est fixée conformément au tableau ci-après. L'ancienneté étant retenue en années révolues.</p><p align='center'>Cadres : niveaux VI à IX</p><table border='1' cellSpacing='0' width='651' cellPadding='0'><tbody><tr><td width='93' vAlign='top'><p align='center'><b></b></p><p align='center'><b>Ancienneté</b></p><p align='center'></p></td><td width='93' vAlign='top'><p align='center'>1 an</p></td><td width='93' vAlign='top'><p align='center'>2 ans</p></td><td width='93' vAlign='top'><p align='center'>3 ans</p></td><td width='93' vAlign='top'><p align='center'>4 ans</p></td><td width='93' vAlign='top'><p align='center'>5 ans</p></td><td width='93' vAlign='top'><p align='center'></p></td></tr><tr><td width='93' vAlign='top'><p align='center'><b>Indemnité de licenciement</b></p></td><td width='93' vAlign='top'><p align='center'>0,2 mois</p></td><td width='93' vAlign='top'><p align='center'>0,4 mois</p></td><td width='93' vAlign='top'><p align='center'>0,7 mois</p></td><td width='93' vAlign='top'><p align='center'>0,9 mois</p></td><td width='93' vAlign='top'><p align='center'>1,1 mois</p></td><td width='93' vAlign='top'><p align='center'></p></td></tr><tr><td width='93' vAlign='top'><p align='center'><b></b></p><p align='center'><b>Ancienneté</b></p><p align='center'></p></td><td width='93' vAlign='top'><p align='center'>6 ans</p></td><td width='93' vAlign='top'><p align='center'>7 ans</p></td><td width='93' vAlign='top'><p align='center'>8 ans</p></td><td width='93' vAlign='top'><p align='center'>9 ans</p></td><td width='93' vAlign='top'><p align='center'>10 ans</p></td><td width='93' vAlign='top'><p align='center'></p></td></tr><tr><td width='93' vAlign='top'><p align='center'><b>Indemnité de licenciement</b></p></td><td width='93' vAlign='top'><p align='center'>1,3 mois</p></td><td width='93' vAlign='top'><p align='center'>1,5 mois</p></td><td width='93' vAlign='top'><p align='center'>1,8 mois</p></td><td width='93' vAlign='top'><p align='center'>2 mois</p></td><td width='93' vAlign='top'><p align='center'>2,2 mois</p></td><td width='93' vAlign='top'><p align='center'></p></td></tr><tr><td width='93' vAlign='top'><p align='center'><b></b></p><p align='center'><b>Ancienneté</b></p><p align='center'></p></td><td width='93' vAlign='top'><p align='center'>11 ans</p></td><td width='93' vAlign='top'><p align='center'>12 ans</p></td><td width='93' vAlign='top'><p align='center'>13 ans</p></td><td width='93' vAlign='top'><p align='center'>14 ans</p></td><td width='93' vAlign='top'><p align='center'>15 ans</p></td><td width='93' vAlign='top'><p align='center'></p></td></tr><tr><td width='93' vAlign='top'><p align='center'><b>Indemnité de licenciement</b></p></td><td width='93' vAlign='top'><p align='center'>2,4 mois</p></td><td width='93' vAlign='top'><p align='center'>2,6 mois</p></td><td width='93' vAlign='top'><p align='center'>2,9 mois</p></td><td width='93' vAlign='top'><p align='center'>3,1 mois</p></td><td width='93' vAlign='top'><p align='center'>3,3 mois</p></td><td width='93' vAlign='top'><p align='center'></p></td></tr><tr><td width='93' vAlign='top'><p align='center'><b></b></p><p align='center'><b>Ancienneté</b></p><p align='center'></p></td><td width='93' vAlign='top'><p align='center'>16 ans</p></td><td width='93' vAlign='top'><p align='center'>17 ans</p></td><td width='93' vAlign='top'><p align='center'>18 ans</p></td><td width='93' vAlign='top'><p align='center'>19 ans</p></td><td width='93' vAlign='top'><p align='center'>20 ans</p></td><td width='93' vAlign='top'><p align='center'>> 20 ans</p></td></tr><tr><td width='93' vAlign='top'><p align='center'><b>Indemnité de licenciement</b></p></td><td width='93' vAlign='top'><p align='center'>3,5 mois</p></td><td width='93' vAlign='top'><p align='center'>3,7 mois</p></td><td width='93' vAlign='top'><p align='center'>4 mois</p></td><td width='93' vAlign='top'><p align='center'>4,2 mois</p></td><td width='93' vAlign='top'><p align='center'>4,4 mois</p></td><td width='93' vAlign='top'><p align='center'>+ 0,2 mois</p><p align='center'>par année</p></td></tr></tbody></table>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "7.2. Indemnité de départ à la retraite",
                "id": "KALISCTA000019765001",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765339",
                    "cid": "KALIARTI000019765339",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>7.2.1. Ouvriers et ETAM</p><p>Départ volontaire du salarié en retraite :<br/>L'indemnité de départ est due à partir de 5 ans d'ancienneté. Elle est égale à 50 % de l'indemnité conventionnelle de licenciement.</p><p>Mise à la retraite du salarié par l'employeur conformément aux dispositions légales :<br/>- versement de l'indemnité légale si le salarié a moins de 5 ans d'ancienneté ;<br/>- versement de 50 % de l'indemnité conventionnelle de licenciement si le salarié a 5 ans d'ancienneté et plus.</p><p align='center'>7.2.2. Cadres</p><p>Départ volontaire du salarié en retraite : <br/>L'indemnité de départ est due sans condition d'ancienneté. Elle est égale à l'indemnité conventionnelle de licenciement.</p><p>Mise à la retraite du salarié par l'employeur conformément aux dispositions légales :<br/>L'indemnité de départ est due sans condition d'ancienneté. Elle est égale à l'indemnité conventionnelle de licenciement.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "7.3. Base de calcul de l'indemnité de licenciement et de retraite",
                "id": "KALISCTA000019765004",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765341",
                    "cid": "KALIARTI000019765341",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Licenciement : salaire brut mensuel moyen des 12 ou 3 derniers mois selon le plus favorable pour le salarié (dans ce dernier cas, les primes ou gratifications de caractère annuel ou exceptionnel sont proratisées).</p><p>Départ volontaire en retraite et mise à la retraite : base de calcul identique à celle retenue en cas de licenciement.</p><p>Statut à retenir : pour la détermination de l'indemnité de licenciement et de départ à la retraite, le calcul retenu est celui afférent au statut du salarié au moment de son licenciement ou de son départ en retraite.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2139095206,
            "title": "8. Congés payés et jours fériés",
            "id": "KALISCTA000019764976",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "8.1. Congés payés exceptionnels pour événements familiaux",
                "id": "KALISCTA000019765014",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765345",
                    "cid": "KALIARTI000019765345",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<table border='1' cellSpacing='0' width='677' cellPadding='0'><tbody><tr><td width='221' vAlign='top'><h2 align='center'><font size='1'>Evénements</font></h2></td><td width='240' vAlign='top'><p align='center'>Evénements et durées</p></td><td width='216' vAlign='top'><p align='center'>Indemnisation par l'employeur</p></td></tr><tr><td width='221' vAlign='top'><p align='center'><b>Mariage (y compris PACS)</b></p></td><td width='240' vAlign='top'><p align='center'>Salarié</p></td><td width='216' vAlign='top'><p align='center'>5 jours ouvrés</p></td></tr><tr><td width='221' vAlign='top'><p align='center'><b></b></p></td><td width='240' vAlign='top'><p align='center'>Enfant</p></td><td width='216' vAlign='top'><p align='center'>1 jour ouvré</p></td></tr><tr><td width='221' vAlign='top'><p align='center'><b>Naissance (y compris adoption)</b></p></td><td width='240' vAlign='top'><p align='center'>Enfant</p></td><td width='216' vAlign='top'><p align='center'>3 jours ouvrés + congé paternité (11 jours)</p></td></tr><tr><td rowSpan='4' width='221'><p align='center'><b>Décès</b></p></td><td width='240' vAlign='top'><p align='center'>Conjoint</p></td><td width='216' vAlign='top'><p align='center'>5 jours ouvrés (1)</p></td></tr><tr><td width='240' vAlign='top'><p align='center'>Enfant</p></td><td width='216' vAlign='top'><p align='center'>5 jours ouvrés (1)</p></td></tr><tr><td width='240' vAlign='top'><p align='center'>Frère, sœur, beau-père, belle-mère</p></td><td width='216' vAlign='top'><p align='center'>1 jour ouvré (1)</p></td></tr><tr><td width='240' vAlign='top'><p align='center'>Père, mère</p></td><td width='216' vAlign='top'><p align='center'>2 jours ouvrés (1)</p></td></tr><tr><td rowSpan='4' width='221' vAlign='top'><p align='center'><b>Enfant malade</b></p><p align='center'><b>Enfant malade <1 an</b></p><p align='center'><b>3 enfants et plus <16 ans</b></p><p align='center'><b>Hospitalisation enfant <16 ans</b></p></td><td width='240' vAlign='top'><p align='center'>3 jours / an</p></td><td width='216' vAlign='top'><p align='center'>1 jour payé</p></td></tr><tr><td width='240' vAlign='top'><p align='center'>5 jours /an</p></td><td width='216' vAlign='top'><p align='center'>1,5 jour payé</p></td></tr><tr><td width='240' vAlign='top'><p align='center'>5 jours / an</p></td><td width='216' vAlign='top'><p align='center'>1,5 jour payé</p></td></tr><tr><td width='240' vAlign='top'><p align='center'>4 jours supplémentaires / an</p></td><td width='216' vAlign='top'><p align='center'>1,5 jour payé</p></td></tr></tbody></table><p>(1) En cas de déplacement de plus de 300 km du domicile du salarié, autorisation complémentaire de 1 jour payé.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "8.2. Congés pour ancienneté",
                "id": "KALISCTA000019765015",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765369",
                    "cid": "KALIARTI000019765369",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les salariés bénéficient de jours de congés payés supplémentaires aux congés annuels légaux, rémunérés comme tels, dans les conditions suivantes :<br/>- 1 jour pour les salariés ayant plus de 15 ans d'ancienneté ;<br/>- 2 jours pour les salariés ayant plus de 20 ans d'ancienneté ;<br/>- 3 jours pour les salariés ayant plus de 25 ans d'ancienneté.<br/>Ces congés, dont il n'est pas tenu compte pour l'application des dispositions relatives au fractionnement prévues dans le nouveau code du travail, seront fixés après accord entre l'employeur et le salarié suivant les mêmes modalités que celles applicables aux congés légaux.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "8.3. Rappel d'un salarié en congé",
                "id": "KALISCTA000019765016",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765374",
                    "cid": "KALIARTI000019765374",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Le rappel d'un salarié en congé ne peut avoir lieu qu'exceptionnellement et doit être motivé. Le salarié peut refuser d'accéder à cette demande de rappel sans que ce refus soit constitutif d'une quelconque faute.<br/>Remboursement des frais de rappel sur justificatifs délivrés par le salarié (frais de voyage aller et retour compris) et attribution de jours de congés supplémentaires à raison de :<br/>- 1 jour si le rappel est supérieur à 2 jours de présence dans l'entreprise ;<br/>- 2 jours si le rappel est supérieur à 10 jours de présence dans l'entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "8.4. Annulation des congés d'un salarié par l'employeur",
                "id": "KALISCTA000019765017",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765378",
                    "cid": "KALIARTI000019765378",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Si l'employeur, alors qu'il les avait acceptés initialement, décide d'annuler les congés du salarié, et ce à moins de 1 mois avant le début des congés, le salarié peut refuser et partir en congé. Au cas où le salarié accepterait de ne pas partir, l'employeur est dans l'obligation de lui rembourser la totalité des frais occasionnés par cette annulation sur justificatifs délivrés.</p><p>Si l'employeur, alors qu'il les avait acceptés initialement, décide d'annuler les congés du salarié, et ce à plus de 1 mois avant le début des congés, le salarié ne peut pas refuser et ne peut pas partir en congé, l'employeur étant dans l'obligation par ailleurs de lui rembourser la totalité des frais occasionnés par cette annulation sur justificatifs délivrés.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "8.5. Jours fériés",
                "id": "KALISCTA000019765018",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765380",
                    "cid": "KALIARTI000019765380",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>1er Mai</p><p>Le 1er Mai est un jour férié chômé et payé conformément au code du travail.</p><p align='center'></p><p align='center'>Autres jours fériés</p><p>Le personnel, quelle que soit sa durée de travail après 3 mois d'ancienneté, bénéficie chaque année de 7 autres jours fériés chômés et payés. Ces jours sont fixés et affichés dans chaque entreprise ou établissement au cours du dernier trimestre de l'année pour l'année suivante après consultation, s'ils existent, du comité d'entreprise ou, à défaut, des délégués du personnel.<br/>Lorsque le jour férié coïncide avec le jour habituel de repos du salarié, hors repos dominical, il est attribué un jour de repos supplémentaire rémunéré comme un jour férié chômé. <br/>Si le jour férié est travaillé, les heures effectuées seront rémunérées sur la base des heures normales majorées de 50 %.</p><p>Le paiement de ces jours fériés chômés n'entraîne aucune réduction de la rémunération conformément à la loi sur l'accord interprofessionnel relatif à la mensualisation. En conséquence, le salaire contractuel ou, pour les salariés dont la rémunération est variable, le salaire moyen des 12 derniers mois doit être versé en rémunération de base du travail d'un jour férié. La majoration sera, quant à elle, calculée sur le salaire minimum conventionnel du salarié relevant du niveau et de l'échelon auxquels il appartient.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2143289426,
            "title": "9. Travail exceptionnel de nuit, de dimanche (salon, foire, inauguration de magasin)",
            "id": "KALISCTA000019764977",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "9.1. Travail exceptionnel de nuit",
                "id": "KALISCTA000019765044",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765382",
                    "cid": "KALIARTI000019765382",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Si par suite de circonstances exceptionnelles un salarié est appelé à travailler de nuit (soit entre 22 heures et 7 heures), les heures effectuées sont rémunérées sur la base des heures normales majorées de 100 %.<br/>Les jeunes salariés de moins de 18 ans, les femmes enceintes, les personnes inaptes au travail de nuit, ne peuvent pas travailler entre 22 heures et 7 heures du matin.<br/>Entre deux séquences de travail, au moins 11 heures consécutives de repos sont obligatoires. <br/>La majoration sera calculée sur le salaire minimum conventionnel du salarié relevant du niveau et de l'échelon auxquels il appartient.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "9.2. Travail exceptionnel le dimanche",
                "id": "KALISCTA000019765046",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765389",
                    "cid": "KALIARTI000019765389",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Le travail du dimanche est régi par le principe du volontariat.</p><p>Dans le cadre du code du travail (5 dimanches par an), pour tout travail exceptionnel du dimanche, les heures effectuées sont rémunérées sur la base des heures normales majorées de 100 % et donnent lieu à un repos équivalent aux heures travaillées le dimanche.</p><p>Pour les salariés rémunérés à la commission ou au rendement, ils devront être assurés de recevoir, ce jour-là, un salaire au moins égal au double de la rémunération moyenne des 12 derniers mois de travail commissions incluses mais hors primes exceptionnelles (les primes exceptionnelles sont les primes qui ne sont ni constantes, ni fixes, ni récurrentes).</p><p>En sus, les dispositions légales relatives au repos compensateur s'appliquent dans leur intégralité.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2145386536,
            "title": "10. Durée du travail",
            "id": "KALISCTA000019765033",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "10.1. Durée du travail",
                "id": "KALISCTA000019765100",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765392",
                    "cid": "KALIARTI000019765392",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>La durée du travail est fixée à 35 heures par semaine.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "10.2. Organisation du temps de travail",
                "id": "KALISCTA000019765101",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765394",
                    "cid": "KALIARTI000019765394",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>10.2.1. Droit commun des heures supplémentaires </p><p>Le contingent conventionnel annuel d'heures supplémentaires est de 220 heures par an et par salarié. </p><p>Dans la limite de ce contingent annuel, les heures supplémentaires peuvent être effectuées sans autorisation de l'inspection du travail. Au-delà de ce contingent, les heures supplémentaires ne peuvent être effectuées qu'avec l'autorisation préalable de l'inspection du travail. </p><p>Les heures réalisées au-delà de la durée légale et conventionnelle du travail (35 heures) par les salariés (suite à la demande de l'employeur) peuvent, en fonction des contraintes de l'activité de l'entreprise, soit : </p><p>Etre payées et majorées conformément aux dispositions légales en vigueur : <br/>- de 25 % de la 36e heure à la 43e heure, <br/>- de 50 % à partir de la 44e heure. </p><p>Sur demande du salarié, être compensées par du repos compensateur de remplacement conformément aux dispositions légales applicables à ce dispositif (<a alt='Code du travail - art. L3121-22 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902461&dateTexte=&categorieLien=cid'>art. L. 3121-22 du nouveau code du travail</a>) <br/>Les heures supplémentaires intégralement compensées par du repos compensateur de remplacement ne s'imputent pas sur le contingent annuel d'heures supplémentaires. </p><p>Un repos compensateur légal (RCL) vient s'ajouter au paiement et/ou au repos compensateur de remplacement en cas d'heures supplémentaires dans les conditions suivantes : <br/>Dans les entreprises de 20 salariés et moins : <br/>- les heures supplémentaires effectuées au-delà du contingent annuel d'heures supplémentaires sont payées majorées et donnent lieu à un repos compensateur légal obligatoire égal à 50 % des heures ainsi accomplies. <br/>Dans les entreprises de plus de 20 salariés : <br/>- les heures supplémentaires accomplies à l'intérieur du contingent annuel d'heures supplémentaires mais au-delà de 41 heures hebdomadaires donnent lieu à un repos compensateur légal de 50 % des heures ainsi accomplies ; <br/>- les heures supplémentaires effectuées au-delà du contingent annuel d'heures supplémentaires (dès la 36e heure) sont payées majorées et donnent lieu à un repos compensateur légal obligatoire égal à 100 % des heures ainsi accomplies. </p><p align='center'>10.2.2. Aménagement du temps de travail </p><p>A titre purement optionnel, et sous réserve de la conclusion d'un accord d'entreprise, la durée hebdomadaire moyenne de travail peut être augmentée de 35 à 39 heures par attribution de journées ou demi-journées de repos au titre de la réduction du temps de travail (RTT). <br/>Les heures réalisées au-delà de 35 heures dans ce cadre ne s'imputent pas sur le contingent annuel d'heures supplémentaires au-delà duquel les heures ne peuvent être effectuées qu'avec l'autorisation expresse et préalable de l'inspection du travail. </p><p>Conformément à l'accord d'entreprise, les jours de RTT seront pris selon un planning défini dans l'accord d'entreprise. L'employeur doit respecter un délai de prévenance de 15 jours ouvrés au minimum en cas de modification de ce planning. </p><p>En principe, sur une base de 37 heures, les jours acquis peuvent être pris soit à raison de : <br/>- 2,5 heures par semaine ; <br/>- 5 heures toutes les 2 semaines ; <br/>- 10 heures toutes les 4 semaines ; <br/>- selon toutes autres modalités déterminées d'un commun accord entre les parties. </p><p>En principe, sur une base de 39 heures, les jours acquis peuvent être pris soit à raison de : <br/>- 5 heures par semaine ; <br/>- 12 heures toutes les 2 semaines ; <br/>- 2,5 journées toutes les 4 semaines ; <br/>- selon toutes autres modalités déterminées d'un commun accord entre les parties. </p><p>En cas de rupture du contrat de travail, les droits non consommés de RTT sont compensés par une indemnité équivalente. Si le repos pris par anticipation avec l'accord de l'employeur excède les droits acquis, le salarié en conserve le bénéfice, sauf cas de démission ou de licenciement pour faute grave ou lourde. </p><p>Le salaire est versé mensuellement sur la base de 35 heures hebdomadaires.</p><p>A titre dérogatoire et dans ce seul cadre, les heures effectuées dans le cadre de l'aménagement du temps de travail, entre 35 et 39 heures, seront prises en compte pour la détermination des seuils d'application du repos compensateur légal : <br/>- ainsi, dans une entreprise de 20 salariés et moins, pour déterminer si le salarié a effectué des heures de travail au-delà du contingent annuel d'heures supplémentaires de 220 heures (heures bénéficiant alors d'un repos compensateur légal obligatoire), il sera tenu compte du nombre d'heures effectuées au-delà de 35 heures ; <br/>- ainsi, dans une entreprise de plus de 20 salariés, pour déterminer si le salarié a effectué des heures de travail au-delà de 41 heures hebdomadaires et/ou au-delà du contingent annuel d'heures supplémentaires (heures bénéficiant alors d'un repos compensateur légal obligatoire), il sera tenu compte des heures effectuées au-delà de 35 heures. </p><p align='center'>10.2.3. Modalités de conclusion des accords d'entreprise </p><p>Le présent article de la convention collective a pour objet de préciser les conditions dans lesquelles un accord d'entreprise sur l'aménagement de la durée du temps de travail peut être conclu au sein du magasin de cuisine : <br/>- si l'entreprise compte un délégué syndical ou (dans les entreprises de moins de 50 salariés) si le délégué du personnel fait office de délégué syndical, l'accord d'entreprise doit être conclu entre l'employeur et le délégué syndical dans les conditions prévues par la loi ; <br/>- si l'entreprise ne compte pas de délégué syndical, l'accord d'entreprise peut être conclu entre l'employeur et un salarié spécialement mandaté à cet effet par une organisation syndicale représentative au niveau national et après validation préalable de cette dernière, et puis, avec l'approbation, par référendum, de la majorité des salariés. Dans ce cas, l'accord d'entreprise ne deviendra effectif qu'après dépôt auprès de l'autorité administrative. <br/>Un tel accord d'entreprise devra être affiché dans les locaux de l'entreprise sur le tableau d'affichage réservé à la direction.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2146435091,
            "title": "11. Maladie, maternité, accident",
            "id": "KALISCTA000019765034",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "11.1. Indemnisation",
                "id": "KALISCTA000019765104",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765399",
                    "cid": "KALIARTI000019765399",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Indemnisation par période de 12 mois consécutifs, après 1 an d'ancienneté et à partir du 7e jour (délai de carence) en cas de maladie ou d'accident non professionnel (sous déduction des indemnités journalières de la sécurité sociale et du régime de prévoyance) :</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='205' vAlign='top'><h1 align='center'><font size='3'>Ancienneté</font></h1></td><td width='205' vAlign='top'><p align='center'><b>1 à 3 ans</b></p></td><td width='205' vAlign='top'><p align='center'><b>>3 ans</b></p></td></tr><tr><td width='205' vAlign='top'><p align='center'><b>Maintien du salaire par l'employeur</b></p></td><td width='205'><p align='center'>Du 7<sup>ème</sup> au 45<sup>ème</sup> jour à 75 %</p></td><td width='205'><p align='center'>Du 7<sup>ème</sup> au 45<sup>ème</sup> jour à 85 %</p></td></tr><tr><td width='205' vAlign='top'><p align='center'><b>Prise en charge par le régime de prévoyance - Franchise absolue et continue de 45 jours</b></p></td><td width='205'><p align='center'>75 % à compter du 46<sup>ème</sup> jour</p></td><td width='205'><p align='center'>85 % à compter du 46<sup>ème</sup> jour</p></td></tr></tbody></table><p>Base de calcul : salaire brut moyen des 12 derniers mois. <br/>Salariés concernés : ensemble des salariés, quel que soit leur statut.<br/>Maximum : salaire perçu par le salarié s'il avait travaillé pendant la même période.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "11.2. Garantie d'emploi en cas de maladie",
                "id": "KALISCTA000019765105",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765402",
                    "cid": "KALIARTI000019765402",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Tout salarié ayant au moins 1 an d'ancienneté bénéficie de 3 ans de garantie d'emploi.<br/>Au-delà de cette période, le licenciement est possible en cas de nécessité de remplacement définitif du salarié et si l'absence du salarié pour maladie perturbe le bon fonctionnement de l'entreprise. Le tout en respectant la procédure de licenciement.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "11.3. Maladie et congés payés",
                "id": "KALISCTA000019765106",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765403",
                    "cid": "KALIARTI000019765403",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les absences pour maladie sont assimilées à du travail effectif dans la limite de 30 jours consécutifs ou non dans la période du 1er juin au 31 mai. </p><p>Si le salarié tombe malade avant les congés convenus d'un commun accord avec l'employeur et que la maladie va au-delà des congés, le salarié a le droit de reprendre des congés équivalant à la durée des congés perdus pendant sa maladie.</p><p>Si le salarié tombe malade pendant les congés convenus d'un commun accord avec l'employeur, il ne peut pas exiger de nouveaux congés ou une indemnité compensatrice quelconque.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "11.4. Maternité et adoption",
                "id": "KALISCTA000019765124",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765404",
                    "cid": "KALIARTI000019765404",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Indemnisation pendant le congé de maternité ou d'adoption : prise en charge par le régime de prévoyance, après 1 an d'ancienneté, à hauteur du salaire net sur la tranche B.</p><p>Réduction d'horaire : 30 minutes par jour à partir du 5e mois et demi de grossesse, à prendre sous forme de pause, d'heure d'arrivée ou de départ au choix de la salariée, avec l'accord de son responsable.</p><p>Travail de nuit : les femmes enceintes sont exemptées du travail de nuit (22 heures-7 heures) à leur demande ou sur prescription du médecin du travail.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2146959369,
            "title": "12. Retraite complémentaire et régime de prévoyance",
            "id": "KALISCTA000019765035",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "12.1. Retraite complémentaire",
                "id": "KALISCTA000019765130",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765408",
                    "cid": "KALIARTI000019765408",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Absence de disposition dans la convention collective.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "12.2. Régime de prévoyance",
                "id": "KALISCTA000019765131",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765463",
                    "cid": "KALIARTI000019765463",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Organisme désigné : CAPRELE, courtier gestionnaire d'assurance intermédiaire entre les organismes d'assurance et les magasins prestataires de services de cuisine.</p><p>Champ d'application du régime : idem champ d'application de la convention collective.</p><p>Prestations :</p><p>Capital décès en pourcentage du salaire annuel brut (1) :<br/>- célibataire, veuf, divorcé, sans personne à charge : 75 % tranches A et B ;<br/>- marié sans personne à charge : 100 % tranches A et B ;<br/>- personne supplémentaire à charge : 25 % tranches A et B.</p><p>Rente d'éducation en pourcentage du salaire annuel brut en cas de décès : <br/>- 5 % par enfant à charge de moins de 12 ans ; <br/>- 7 % par enfant à charge de 12 ans (date anniversaire) à 18 ans au plus (date anniversaire) ; <br/>- 10 % par enfant à charge au-delà de 18 ans à 26 ans en cas de poursuite d'études (date anniversaire).</p><p>Garantie double effet : versement aux enfants à charge d'un deuxième capital égal à 100 % du salaire annuel brut en cas de décès du conjoint survivant du salarié décédé.</p><p>Invalidité absolue définitive avant 60 ans : capital égal à 100 % du salaire annuel brut.</p><p>Incapacité temporaire : en relais aux obligations de maintien de salaire et immédiatement à la suite de ces obligations (après une franchise fixe et continue de 45 jours à chaque arrêt pour les salariés ayant une ancienneté insuffisante pour bénéficier des garanties de maintien de salaire), versement d'indemnités journalières égales, sous déduction des indemnités de la sécurité sociale, à 75 % du salaire brut en cas de maladie si le salarié a 1 à 3 ans d'ancienneté et de 85 % s'il a 3 ans et plus d'ancienneté.<br/>L'employeur devra respecter au minimum les dispositions de l'accord de mensualisation du 10 décembre 1977 en versant, s'il y a lieu, le complément de rémunération nécessaire.<br/>Invalidité : rente trimestrielle versée à la place des indemnités complémentaires de maladie. En cas d'invalidité de 1re catégorie, la prestation tient compte du salaire partiel d'activité.</p><p>Assiette et taux de cotisation :</p><p>L'assiette des cotisations correspond au total des rémunérations brutes, limitées à la tranche B (tranche de rémunération supérieure au plafond de la sécurité sociale dans la limite de 4 fois le plafond de la sécurité sociale) y compris les primes et gratifications, quelle que soit leur périodicité de versement, et servant de base au calcul des cotisations sociales.</p><p>La cotisation est révisable dans les conditions fixées par la convention collective nationale nonobstant les révisions liées à tout changement législatif ou réglementaire.</p><p>En cas d'instauration par les pouvoirs publics de taxes, contributions ou charges de toutes natures assises sur les cotisations, les cotisations appelées pourront être majorées à due concurrence.</p><p>Le taux de cotisation est fixé à 1,09 % jusqu'au 31 décembre 2013, sous les réserves ci-dessus énoncées, et est réparti à raison de 60 % à la charge de l'employeur et 40 % à la charge du salarié.</p><p>Il est réparti de la façon suivante :</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='163' vAlign='top'></td><td width='163' vAlign='top'><p align='center'>Cotisation totale en %</p><p align='center'>du salaire annuel brut</p></td><td width='163' vAlign='top'><p align='center'>A la charge de l'employeur</p></td><td width='163' vAlign='top'><p align='center'>A la charge du salarié</p></td></tr><tr><td width='163' vAlign='top'><p>Décès-invalidité absolue et définitive</p></td><td width='163' vAlign='top'><p align='center'>0,20 %</p></td><td width='163' vAlign='top'><p align='center'>0,12 %</p></td><td width='163' vAlign='top'><p align='center'>0,08 %</p></td></tr><tr><td width='163' vAlign='top'><p>Rente éducation</p></td><td width='163' vAlign='top'><p align='center'>0,12 %</p></td><td width='163' vAlign='top'><p align='center'>0,072 %</p></td><td width='163' vAlign='top'><p align='center'>0,048 %</p></td></tr><tr><td width='163' vAlign='top'><p>Incapacité de travail</p></td><td width='163' vAlign='top'><p align='center'>0,51 %</p></td><td width='163' vAlign='top'><p align='center'>0,306 %</p></td><td width='163' vAlign='top'><p align='center'>0,204 %</p></td></tr><tr><td width='163' vAlign='top'><p>Invalidité</p></td><td width='163' vAlign='top'><p align='center'>0,24 %</p></td><td width='163' vAlign='top'><p align='center'>0,144 %</p></td><td width='163' vAlign='top'><p align='center'>0,096 %</p></td></tr><tr><td width='163' vAlign='top'><p>Congé maternité</p></td><td width='163' vAlign='top'><p align='center'>0,02 %</p></td><td width='163' vAlign='top'><p align='center'>0,012 %</p></td><td width='163' vAlign='top'><p align='center'>0,008 %</p></td></tr></tbody></table><p></p><p><em><font color='#808080' size='1'>(1) Garantie minimum de 3 PASS pour les cadres.</font></em></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147221508,
            "title": "13. Classification",
            "id": "KALISCTA000019765036",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "13.1. Définition des niveaux et des échelons",
                "id": "KALISCTA000019765138",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765487",
                    "cid": "KALIARTI000019765487",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Définition des statuts</p><p>Employés (niveaux I à IV) : il s'agit de l'ensemble des emplois d'exécution.<br/>Agents de maîtrise (niveau V) : il s'agit de l'ensemble des emplois techniques (quelle que soit la filière) et/ou nécessitant la capacité d'animer une équipe composée d'employés.<br/>Cadres (niveaux VI à X) : il s'agit de l'ensemble des emplois hautement techniques (quelle que soit la filière) et/ou nécessitant la capacité d'animer une équipe composée d'employés et d'agents de maîtrise.</p><p>Dans le cadre des filières respectivement commerciale et technique, la détention d'un diplôme quelconque de l'éducation nationale sans rapport avec l'activité spécifique de concepteur vendeur et de poseur de cuisine n'a aucune incidence sur la classification du salarié.</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='72' vAlign='top'><p align='center'>Niveau</p></td><td width='106' vAlign='top'><p align='center'>Définition</p></td><td width='62' vAlign='top'><p align='center'>Echelon</p></td><td width='100' vAlign='top'><p align='center'>Complexité de l'action</p></td><td width='100' vAlign='top'><p align='center'>Autonomie</p></td><td width='99' vAlign='top'><p align='center'>Formation</p><p align='center'>Expérience</p></td><td width='103' vAlign='top'><p align='center'>Initiative</p><p align='center'>Responsabilité</p></td></tr><tr><td rowSpan='3' width='72'><p align='center'>Employés</p><p align='center'></p><p align='center'>I</p></td><td rowSpan='3' width='106'><p align='center'>Le niveau I se caractérise par la réalisation de tâches simples ou de combinaisons de tâches simples effectuées selon des consignes prédéfinies</p></td><td width='62'><p align='center'>1</p></td><td width='100' vAlign='top'><p>Tâches simples, élémentaires, comparables à celles de la vie courante</p></td><td width='100' vAlign='top'><p>Emploi caractérisé par le respect rigoureux des consignes, sous contrôle régulier.</p></td><td width='99' vAlign='top'><p>Emploi ne requérant pas de formation au-delà de la scolarité obligatoire.</p></td><td width='103' vAlign='top'><p>Emploi ne requérant pas de responsabilité et d'initiative</p></td></tr><tr><td width='62'><p align='center'>2</p></td><td width='100' vAlign='top'><p>Idem échelon 1</p></td><td width='100' vAlign='top'><p>Idem échelon 1</p></td><td width='99' vAlign='top'><p>Emploi requérant une formation sur le terrain, contrôlée et /ou attestée ou une expérience professionnelle quelle qu'en soit la durée.</p></td><td width='103' vAlign='top'><p>Idem échelon 1</p></td></tr><tr><td width='62'><p align='center'>3</p></td><td width='100' vAlign='top'><p>Idem échelon 1</p></td><td width='100' vAlign='top'><p>Idem échelon 1</p></td><td width='99' vAlign='top'><p>Idem échelon 2 + une expérience professionnelle d'au moins 12 mois ou une formation professionnelle de niveau 5 de l'éducation nationale</p></td><td width='103' vAlign='top'><p>Idem échelon 1</p></td></tr><tr><td rowSpan='3' width='72'><p align='center'>Employés</p><p align='center'></p><p align='center'>II</p></td><td rowSpan='3' width='106'><p align='center'>Le niveau II se caractérise par un ensemble d'opérations variées, requérant une aptitude à détecter des dysfonctionnements et, le cas échéant, à transmettre des recommandations au collègue concerné</p></td><td width='62'><p align='center'>1</p></td><td width='100' vAlign='top'><p>Ensemble d'opérations caractérisées par leur variété</p></td><td width='100' vAlign='top'><p>Emploi requérant le respect des procédures et instructions préétablies</p></td><td width='99' vAlign='top'><p>Emploi requérant un niveau de connaissances et de compétences, en liaison avec l'emploi occupé, acquis soir par une expérience, soit par une formation professionnelle de niveau 4 de l'éducation nationale</p></td><td width='103' vAlign='top'><p>Emploi requérant l'aptitude à détecter une anomalie pour alerter la hiérarchie</p></td></tr><tr><td width='62'><p align='center'>2</p></td><td width='100' vAlign='top'><p>Ensemble d'opérations caractérisées par leur variété et leur complexité</p></td><td width='100' vAlign='top'><p>Idem échelon 1</p></td><td width='99' vAlign='top'><p>Emploi requérant une formation sur le terrain, contrôlée et/ou attestée ou une expérience professionnelle d'au moins 12 mois</p></td><td width='103' vAlign='top'><p>Idem échelon 1+</p><p>Emploi requérant l'aptitude à proposer des adaptations</p></td></tr><tr><td width='62'><p align='center'>3</p></td><td width='100' vAlign='top'><p>Idem échelon 2</p></td><td width='100' vAlign='top'><p>Idem échelon 1</p></td><td width='99' vAlign='top'><p>Idem échelon 2</p></td><td width='103' vAlign='top'><p>Idem échelon 1 +</p><p>Emploi requérant l'aptitude à concevoir et réaliser une solution dont l'autorisation de mise en place est demandée à la hiérarchie</p></td></tr><tr><td rowSpan='3' width='72'><p align='center'>Employés </p><p align='center'></p><p align='center'>III</p></td><td rowSpan='3' width='106'><p align='center'>Le niveau III se caractérise par la réalisation régulière d'opérations complexes et combinées nécessitant une savoir-faire et une maîtrise du métier dans le cadre de procédures larges, et la transmission de consignes</p></td><td width='62'><p align='center'>1</p></td><td width='100' vAlign='top'><p>Combinaison d'opérations complexes nécessitant un savoir-faire et une maîtrise du métier. Transmission d'informations et de consignes</p></td><td width='100' vAlign='top'><p>Emploi requérant le respect des procédures et instructions précises</p></td><td width='99' vAlign='top'><p>Emploi requérant un niveau de connaissances et de compétences, en liaison avec l'emploi occupé, acquis par une expérience professionnelle de moins de 3 ans</p></td><td width='103' vAlign='top'><p>Emploi exigeant la prise d'initiatives dans le cadre des procédures définies</p></td></tr><tr><td width='62'><p align='center'>2</p></td><td width='100' vAlign='top'><p>Idem échelon 1</p></td><td width='100' vAlign='top'><p>Emploi requérant une autonomie dans le respect de l'application des procédures</p></td><td width='99' vAlign='top'><p>Emploi requérant un niveau de connaissances et de compétences, en liaison avec l'emploi occupé, acquis par une expérience professionnelle d'au moins 3 ans</p></td><td width='103' vAlign='top'><p>Idem échelon1 +</p><p>Emploi exigeant l'aptitude à transmettre son savoir-faire.</p></td></tr><tr><td width='62'><p align='center'>3</p></td><td width='100' vAlign='top'><p>Idem échelon 1</p></td><td width='100' vAlign='top'><p>Idem échelon 2</p></td><td width='99' vAlign='top'><p>Emploi requérant un niveau de connaissances et de compétences, en liaison avec l'emploi occupé, acquis par une expérience professionnelle confirmée et par un CQP de la branche ou un titre professionnel et titulaire d'un BTS de vente.</p></td><td width='103' vAlign='top'><p>Idem échelon 2 +</p><p>Emploi exigeant la prise d'initiatives face à des situations imprévues dont le compte rendu est fait à la hiérarchie a posteriori.</p></td></tr><tr><td rowSpan='2' width='72'><p align='center'>Employés</p><p align='center'></p><p align='center'>IV</p></td><td rowSpan='2' width='106'><p align='center'>Le niveau IV se caractérise par l'exercice de missions impliquant le choix et la mise en œuvre de méthodes et/ou de moyens, en fonction de directives</p></td><td width='62'><p align='center'>1</p></td><td width='100' vAlign='top'><p>Choix et mise en œuvre des méthodes et/ou des moyens en fonction de directives.</p></td><td width='100' vAlign='top'><p>Emploi requérant une autonomie dans le respect de l'application des procédures</p></td><td width='99' vAlign='top'><p>Emploi requérant un niveau de connaissances et de compétences en liaison avec l'emploi occupé</p></td><td width='103' vAlign='top'><p>Emploi requérant la prise d'initiatives et de mesures correctrices en toute situation, l'établissement de compte rendu des résultats à la hiérarchie</p></td></tr><tr><td width='62'><p align='center'>2</p></td><td width='100' vAlign='top'><p>Idem échelon 1</p></td><td width='100' vAlign='top'><p>Idem échelon 1</p></td><td width='99' vAlign='top'><p>Emploi requérant un niveau de connaissances et de compétences en liaison avec l'emploi occupé, acquis soit par une expérience professionnelle d'au moins 3 ans, soit par un CQP de branche</p></td><td width='103' vAlign='top'><p>Idem échelon 1 +</p><p>Emploi requérant l'aptitude après analyse à proposer des solutions d'amélioration de fonctionnement</p></td></tr></tbody></table><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='72' vAlign='top'><p align='center'>Niveau</p></td><td width='106' vAlign='top'><p align='center'>Définition</p></td><td width='62' vAlign='top'><p align='center'>Echelon</p></td><td width='100' vAlign='top'><p align='center'>Complexité de l'action</p></td><td width='100' vAlign='top'><p align='center'>Autonomie</p></td><td width='99' vAlign='top'><p align='center'>Formation</p><p align='center'>Expérience</p></td><td width='103' vAlign='top'><p align='center'>Initiative</p><p align='center'>Responsabilité</p></td></tr><tr><td rowSpan='2' width='72'><p align='center'>Agents de maîtrise</p><p align='center'></p><p align='center'>V</p></td><td rowSpan='2' width='106'><p align='center'>Le niveau V se caractérise par l'exercice de missions impliquant le choix et la mise en œuvre de méthodes et/ou de moyens, en fonction de directives tout en animant une équipe d'employés</p></td><td width='62'><p align='center'>1</p></td><td width='100' vAlign='top'><p>Choix et mise en œuvre des méthodes et/ou moyens en fonction des objectifs à atteindre selon des directives déterminées</p></td><td width='100' vAlign='top'><p>Emploi requérant une autonomie dans le respect de l'application des procédures et impliquant de participer à l'élaboration des procédures avec la direction.</p></td><td width='99' vAlign='top'><p>Emploi requérant normalement un niveau de connaissances et de compétences, en liaison avec l'emploi occupé.</p></td><td width='103' vAlign='top'><p>Emploi requérant le contrôle et la gestion d'une unité de vente ou de pose en comparant régulièrement les résultats atteints avec les valeurs initialement fixées. Proposition des solutions pour l'amélioration des résultats tant qualitatifs que quantitatifs de l'unité</p></td></tr><tr><td width='62'><p align='center'>2</p></td><td width='100' vAlign='top'><p>Idem échelon 1</p></td><td width='100' vAlign='top'><p>Idem échelon 1</p></td><td width='99' vAlign='top'><p>Emploi requérant un niveau de connaissance et de compétences, en liaison avec l'emploi occupé, acquis soit par une expérience professionnelle d'au moins 3 ans, soit par un CQP de branche ou un titre professionnel</p></td><td width='103' vAlign='top'><p>Idem échelon 1</p></td></tr></tbody></table><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='53' vAlign='top'><p align='center'>Position</p><p align='center'></p></td><td width='80' vAlign='top'><p align='center'>Définition</p></td><td width='48' vAlign='top'><p align='center'>Niveau</p></td><td width='60' vAlign='top'><p align='center'>Echelon</p></td><td width='95' vAlign='top'><p align='center'>Complexité de l'action</p></td><td width='86' vAlign='top'><p align='center'>Autonomie</p></td><td width='89' vAlign='top'><p align='center'>Formation</p><p align='center'>Expérience</p></td><td width='90' vAlign='top'><p align='center'>Initiative</p><p align='center'>Responsabilité</p></td></tr><tr><td rowSpan='6' width='53'><p align='center'>Cadres</p></td><td rowSpan='6' width='80'><p align='center'>La position du cadre se caractérise par une capacité à résoudre efficacement les problèmes techniques et humains et/ou à penser et à élaborer pour l'entreprise</p></td><td rowSpan='2' width='48'><p align='center'>VI</p></td><td width='60'><p align='center'>1</p></td><td width='95' vAlign='top'><p>Choix et mise en œuvre des méthodes et/ou moyens en fonction des objectifs à atteindre selon des directives élargies</p></td><td width='86' vAlign='top'><p>Emploi requérant le respect des procédures susceptibles d'adaptation</p></td><td width='89' vAlign='top'><p>Expérience professionnelle équivalente acquise sur le terrain.</p><p>Expertise du salarié dans son métier.</p></td><td width='90' vAlign='top'><p>Emploi requérant le contrôle, la gestion et la responsabilité de ses fonctions et des objectifs fixés. La faculté de proposer des solutions applicables à ses fonctions</p></td></tr><tr><td width='60'><p align='center'>2</p></td><td width='95' vAlign='top'><p>Choix et mise en œuvre des méthodes et/ou moyens en fonction des objectifs à atteindre et selon les directives élargies</p></td><td width='86' vAlign='top'><p>Emploi requérant une autonomie dans le respect des procédures susceptibles d'adaptation</p></td><td width='89' vAlign='top'><p>Expérience professionnelle équivalente acquise sur le terrain.</p><p>Expertise du salarié dans son métier.</p></td><td width='90' vAlign='top'><p>Emploi requérant le contrôle, la gestion, l'autonomie et la responsabilité de ses fonctions et des objectifs fixés. La faculté de proposer des solutions applicables à ses fonctions</p></td></tr><tr><td width='48'><p align='center'>VII</p></td><td width='60'><p align='center'></p></td><td width='95' vAlign='top'><p>Choix et mise en œuvre des méthodes et/ou moyens en fonction des objectifs à atteindre selon des directives déterminées.</p></td><td width='86' vAlign='top'><p>Emploi requérant une autonomie dans le respect de l'application des procédures et impliquant de participer à l'élaboration des procédures avec la direction</p></td><td width='89' vAlign='top'><p>Emploi requérant un niveau de connaissances et de compétences, en liaison avec l'emploi occupé, acquis soit par une expérience professionnelle d'au moins 3 ans, soit par un CQP de branche niveau 3 de l'éducation nationale</p></td><td width='90' vAlign='top'><p>Emploi requérant le contrôle et la gestion de plusieurs unités de vente en comparant régulièrement les résultats atteints avec les valeurs initialement fixées. Proposition des solutions pour l'amélioration des résultats tant qualitatifs que quantitatifs de l'unité.</p></td></tr><tr><td width='48'><p align='center'>VIII</p></td><td width='60'><p align='center'></p></td><td width='95' vAlign='top'><p>Idem niveau VI + participation à l'élaboration des procédures et directives de l'unité à laquelle il appartient</p></td><td width='86' vAlign='top'><p>Emploi participant à l'élaboration des procédures de l'unité dont il est responsable</p></td><td width='89' vAlign='top'><p>Emploi requérant un niveau de connaissances et de compétences, en liaison avec l'emploi occupé, acquis soit par une expérience professionnelle d'au moins 3 ans, soit par un CQP de branche (gestion d'un centre de profit)</p></td><td width='90' vAlign='top'><p>Responsable d'une unité, des objectifs fixés avec la direction, ainsi que des résultats obtenus et des moyens mis en œuvre dans le cadre d'un budget</p></td></tr><tr><td width='48'><p align='center'>IX</p></td><td width='60'><p align='center'></p></td><td width='95' vAlign='top'><p>Idem niveau VI + participation à l'élaboration des procédures et directives de l'ensemble de l'entreprise (plusieurs unités)</p></td><td width='86' vAlign='top'><p>Emploi participant à l'élaboration des procédures de l'ensemble de l'entreprise.</p></td><td width='89' vAlign='top'><p>Idem niveau VIII</p></td><td width='90' vAlign='top'><p>Responsable de plusieurs unités, des objectifs fixés avec la direction ainsi que des résultats obtenus et des moyens mis en œuvre dans le cadre d'un budget</p></td></tr><tr><td width='48'><p align='center'>X</p></td><td width='60'><p align='center'></p></td><td width='95' vAlign='top'><p>Idem niveau VI + participation à l'élaboration des procédures et directives de l'ensemble de l'entreprise (plusieurs unités)</p></td><td width='86' vAlign='top'><p>Emploi faisant appliquer les procédures de l'ensemble de l'entreprise</p></td><td width='89' vAlign='top'><p>Idem niveau VIII</p></td><td width='90' vAlign='top'><p>Veille à la bonne gestion de l'entreprise et de son développement dans le domaine imparti par le chef d'entreprise</p></td></tr><tr><td colSpan='8' width='601' vAlign='top'><p align='center'>Dirigeant salarié hors classement :</p><p align='center'>Décide des procédures de l'ensemble de l'entreprise.</p><p align='center'>Seul responsable de la bonne gestion de l'entreprise et de son développement.</p></td></tr></tbody></table>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "13.2 Emplois repères répartis par filière d'activités",
                "id": "KALISCTA000019765165",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026344497",
                    "cid": "KALIARTI000019765591",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p><table border='1'><tbody><tr><th>Niveau </th><th>Échelon </th><th>Administratif </th><th>Commercial </th><th>Technique </th></tr><tr><td rowSpan='3' align='center'>I <br/><br/></td><td align='center'>1 </td><td><br/></td><td><br/></td><td align='center'>Agent de nettoyage <br/>Manutentionnaire <br/>Livreur </td></tr><tr><td align='center'>2 </td><td align='center'>Employé administratif </td><td align='center'>Hôte d'accueil </td><td align='center'>Réceptionniste </td></tr><tr><td align='center'>3 </td><td align='center'>Aide-comptable titulaire d'un CAP </td><td align='center'>Hôte d'accueil - Vendeur de produits accessoires </td><td align='center'>Poseur débutant <br/>Chauffeur-livreur <br/>Magasinier <br/>Dessinateur <br/>Métreur </td></tr><tr><td rowSpan='3' align='center'>II <br/><br/></td><td align='center'>1 </td><td align='center'>Assistant comptable titulaire d'un bac pro <br/>Assistant administratif titulaire d'un bac pro </td><td align='center'>Concepteur vendeur débutant <br/>Concepteur dessinateur <br/>Assistant commercial </td><td align='center'>Poseur avec CQP (poseur) <br/>Responsable de dépôt </td></tr><tr><td align='center'>2 </td><td align='center'>Assistant administratif confirmé <br/>Assistant comptable confirmé <br/>Secrétaire planning </td><td align='center'>Concepteur vendeur avec CQP ou titre professionnel </td><td align='center'>Poseur <br/>Métreur (administration des ventes) </td></tr><tr><td align='center'>3 </td><td align='center'>Secrétaire administratif confirmé, sans BTS <br/>Secrétaire planning confirmé </td><td align='center'>Assistant commercial confirmé <br/>Concepteur vendeur ayant moins de 3 ans d'expérience professionnelle et sans CQP ou titre professionnel </td><td align='center'>Poseur confirmé sans CQP (poseur) </td></tr><tr><td rowSpan='3' align='center'>III <br/><br/></td><td align='center'>1 </td><td align='center'>Comptable titulaire d'un BTS <br/>Employé de communication </td><td align='center'>Concepteur vendeur confirmé et sans CQP ou titre professionnel </td><td align='center'>Poseur confirmé avec CQP (poseur) </td></tr><tr><td align='center'>2 </td><td align='center'>Informaticien <br/>Formateur à la vente de la cuisine <br/>Comptable confirmé titulaire d'un BTS </td><td align='center'>Concepteur vendeur confirmé avec CQP (concepteur vendeur) ou titre professionnel </td><td><br/></td></tr><tr><td align='center'>3 </td><td align='center'>Informaticien confirmé <br/>Formateur à la vente de la cuisine confirmé </td><td align='center'>Concepteur vendeur confirmé avec CQP (concepteur vendeur) ou titre professionnel et titulaire d'un BTS de vente <br/>Concepteur vendeur confirmé avec CQP (décorateur de cuisine) et sans CQP (concepteur vendeur) </td><td><br/></td></tr><tr><td rowSpan='2' align='center'>IV <br/></td><td align='center'>1 </td><td><br/></td><td align='center'>Concepteur vendeur <br/>Décorateur avec les CQP (concepteur vendeur et décorateur de cuisine) </td><td align='center'>Conducteur de travaux <br/>Responsable de planning <br/>Responsable technique </td></tr><tr><td align='center'>2 </td><td><br/></td><td align='center'>Concepteur vendeur <br/>Décorateur confirmé avec les CQP (concepteur vendeur et décorateur de cuisine) </td><td align='center'>Responsable de planning confirmé <br/>Responsable technique confirmé (salarié ne dirigeant pas d'équipe) </td></tr><tr><td rowSpan='2' align='center'>V <br/>Position <br/>agent <br/>de <br/>maîtrise <br/></td><td align='center'>1 </td><td align='center'>Assistant de direction <br/>Chargé de communication </td><td align='center'>Chef des ventes <br/>Responsable de magasin sans être gestionnaire de centre de profit <br/>Chargé d'affaires prescripteur </td><td align='center'>Chef poseur (dirigeant une équipe) <br/>Conducteur de travaux confirmé </td></tr><tr><td align='center'>2 </td><td align='center'>Assistant de direction confirmé <br/>Responsable administratif et financier </td><td align='center'>Chef des ventes confirmé ou chef de ventes avec CQP <br/>Chargé d'affaires prescripteur confirmé </td><td align='center'>Chef poseur confirmé ou chef poseur avec CQP (chef poseur) </td></tr><tr><td rowSpan='2' align='center'>VI <br/>Position <br/>cadre <br/></td><td align='center'>1 </td><td align='center'>Responsable de communication </td><td><br/></td><td><br/></td></tr><tr><td align='center'>2 </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>VII <br/>Position <br/>cadre </td><td><br/></td><td><br/></td><td align='center'>Directeur des ventes (responsable des ventes de plusieurs magasins), emploi acquis soit par une expérience professionnelle d'au moins 3 ans, soit par un CQP, soit ayant un niveau 3 de l'éducation nationale </td><td><br/></td></tr><tr><td align='center'>VIII <br/>Position <br/>cadre </td><td><br/></td><td><br/></td><td align='center'>Directeur de magasin gestionnaire de centre de profit, emploi acquis soit par une expérience professionnelle d'au moins 3 ans, soit par un CQP (gestion de centre profit) </td><td><br/></td></tr><tr><td align='center'>IX <br/>Position <br/>cadre </td><td><br/></td><td align='center'>Directeur administratif et financier <br/>Directeur des ressources humaines </td><td align='center'>Directeur des réseaux <br/>Directeur de groupes de magasins </td><td><br/></td></tr><tr><td align='center'>X <br/>Position <br/>cadre </td><td><br/></td><td colSpan='3' align='center'>Directeur général salarié </td></tr><tr><td colSpan='2' align='center'>Hors classement </td><td colSpan='3' align='center'>Dirigeant salarié</td></tr></tbody></table></p><p>Remarques :</p><p>Seront classés également au niveau VI :<br/>- les salariés déjà cadres alors que leur emploi ne serait pas situé à ce niveau ;<br/>- lors de leur embauche, les salariés déjà cadres et non classés dans la convention collective.</p><p>Une passerelle d'évolution de carrière entre les 3 filières d'activités (administrative, commerciale et technique) est envisageable, voire favorisée si possible dans l'entreprise. </p><p>Un salarié a un statut de « débutant » lorsque son expérience professionnelle est égale ou inférieure à 1 an au poste considéré.</p><p>Dès que le salarié aura plus de 3 ans d'expérience, il passera automatiquement, conformément à la classification, à l'échelon supérieur correspondant au statut de « confirmé ». </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "13.3. Descriptifs de certaines fonctions commerciales et techniques",
                "id": "KALISCTA000019765169",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765600",
                    "cid": "KALIARTI000019765600",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Ces fiches de postes ne sont données qu'à titre purement indicatif pour définir les activités et le domaine de responsabilités des salariés. <br/>Elles peuvent être utilisées telles quelles ou modifiées dans le cadre de l'organisation interne des entreprises.</p><p><strong>Hôte d'accueil</strong></p><p>Missions :</p><p>Assurer l'accueil et l'information de la clientèle au téléphone et en magasin</p><p>Activités principales :</p><p>Accueil<br/>Réceptionner les appels extérieurs, qualifier le besoin du correspondant et orienter vers le bon interlocuteur<br/>Prendre les messages pour toutes transmissions aux personnes concernées<br/>Assurer le bon accueil et la bonne orientation des clients dans le magasin<br/>Veiller à la bonne tenue du coin dédié aux enfants<br/>Veiller à donner une parfaite image de la société par la qualité d'accueil téléphonique ou physique<br/>Veiller à une bonne tenue du magasin.<br/>S'impliquer dans le bon fonctionnement de l'entreprise<br/>Participer aux réunions impliquant l'ensemble du personnel<br/>Respecter et appliquer l'organisation interne de l'entreprise et ses procédures</p><p>Principaux problèmes à résoudre :</p><p>Se rendre disponible pour accueillir les clients constitue sa priorité.</p><p>Finalités principales :</p><p>Veiller à donner en toutes circonstances une parfaite image de la société.</p><p>Qualités requises :</p><p>Etre avenant et souriant<br/>Avoir un bon relationnel nécessitant une qualité d'écoute, une capacité à s'exprimer correctement et une bonne présentation générale.<br/>Faire preuve en toutes circonstances de diplomatie </p><p><strong>Concepteur Vendeur</strong></p><p>Le métier de concepteur vendeur est un métier de prestataire de service consistant à aménager la pièce cuisine du client particulier de la conception à la réception de la cuisine. Le métier implique que le salarié est maître d'œuvre dans la réalisation du projet personnalisé du client.<br/>Ce métier implique un goût prononcé pour la vente et la décoration, des capacités d'écoute pour comprendre les besoins du client, de la compétence et de la rigueur technique (métier technico-commercial) ainsi que des dispositions pour apprécier les volumes dans l'espace.<br/>Le titre de concepteur vendeur validé par la Commission Nationale de la Certification Professionnelle CNCP et enregistré au RNCP correspond à un niveau IV de l'éducation nationale. Ce titre est souhaitable pour vendre un projet de cuisine. Un salarié titulaire en sus de ce titre professionnel d'un BTS de vente doit prétendre à un échelon supérieur du niveau considéré.</p><p><br/>Missions :</p><p><br/>Gérer le projet de cuisine du client de la conception à la réception de la cuisine ce qui implique que le travail s'effectue aussi bien en magasin que sur le chantier du client pour le bonne réalisation de la pose.</p><p><br/>Activités principales :</p><p><br/>Vendre le projet <br/>Accueillir le client au magasin<br/>Découvrir ses besoins<br/>Définir et fixer avec le client ses objectifs de projet<br/>Présenter l'entreprise, ses produits, ses services, les argumenter<br/>Réaliser le métré (relevé de cotes) à domicile et l'analyse technique de la pièce cuisine (examen des arrivées d'eau, de gaz, d'électricité par rapport à l'ensemble des fournitures vendues)<br/>Concevoir un projet répondant aux attentes du client (dessiner un plan, une perspective, un plan technique et chiffrer l'offre de fourniture et l'offre de services de pose)<br/>Négocier le projet de cuisine dans sa globalité<br/>Conclure la vente dans le respect du tarif de la société.<br/>Constituer un dossier complet comprenant toutes les informations nécessaires aux commandes auprès des fournisseurs et la bonne exécution de la pose et des travaux.<br/>Suivre la vente du projet<br/>Contrôler les accusés réception des commandes fournisseurs<br/>Contacter le client au démarrage du chantier et maintenir la relation commerciale pour que la pose soit une réussite<br/>Coordonner les travaux de pose.<br/>Réaliser la réception du chantier<br/>Assurer la mise en service des équipements vendus<br/>Assurer la réception du chantier<br/>S'impliquer dans le bon fonctionnement de l'entreprise<br/>Respecter et appliquer l'organisation interne de l'entreprise et ses procédures<br/>Participer à des stages d'information et de formation d'adaptation aux produits vendus et mis en oeuvre<br/>Etablir des rapports d'activités réguliers et participer aux réunions commerciales<br/>Respecter les délais (remise des dossiers, rapports d'activité, relances commerciales, tableaux de bords...)<br/>Suivre les prospects.</p><p><br/>Principaux problèmes à résoudre :</p><p><br/>Allier des compétences commerciales indispensables à un savoir faire technique nécessaire<br/>Développer une clientèle extérieure en dehors du passage naturel du point de vente grâce au parrainage et à la prospection<br/>Gérer ses priorités (entre la relation clientèle par une présence au magasin et sur les chantiers et la prospection)<br/>Finalités principales<br/>Contribuer à la réalisation des objectifs de l'entreprise en développant le chiffre d'affaires dans la rentabilité fixée.<br/>Assurer le suivi des ventes réalisées<br/>Fidéliser la clientèle.</p><p><br/>Qualités requises :</p><p><br/>Avoir le sens du commerce<br/>Etre patient et répondre au mieux aux interrogations des clients<br/>Avoir un bon relationnel nécessitant une qualité d'écoute, une capacité à s'exprimer correctement et une bonne présentation générale.<br/>L'ensemble de ces taches s'apprécie en fonction du niveau et de l'échelon auxquels le salarié appartient.</p><p></p><p><strong>Poseur</strong></p><p>Le poseur de cuisine est un professionnel qui, à partir de plans de conception et technique délivrés par le concepteur vendeur doit être capable de réaliser une pose complète de meubles, d'électroménagers et d'accessoires par rapport au regard des dimensions de la pièce cuisine du client. Cette mission répond à l'activité telle qu'elle est définie dans le champ d'application de la convention collective.<br/>C'est un emploi associant des tâches différentes : fixation et montage de tous les éléments de cuisine (meubles hauts et bas, plans de travail, corniches, plinthes...) et mise en place des appareils et accessoires ménagers, raccordement des appareils électroménagers et accessoires aux arrivées et évacuations d'eau, de gaz et prises électriques existantes dont la mis en conformité aux normes a été effectuée sous la responsabilité du client ou maître d'ouvrage, nettoyage du chantier puis contrôle du fonctionnement technique des meubles et des appareils.<br/>Ce métier implique une grande conscience professionnelle, de la discrétion, de la compétence et de la rigueur technique.</p><p>Missions :</p><p><br/>Savoir lire les plans de conception et plans techniques réalisés par le concepteur vendeur<br/>Réaliser les chantiers selon les instructions fournies par le concepteur vendeur et assurer leur bonne fin en étroite collaboration avec ce dernier<br/>Remonter les informations nécessaires (anomalies, modifications demandées, remarques des clients, suggestions d'améliorations...)<br/>Apporter des conseils techniques au concepteur vendeur.</p><p>Activités principales :</p><p><br/>Analyser les dossiers en vue de préparer les chantiers (plans, fiches d'intervention de chantier et certificat de fin de travaux)<br/>Détecter d'éventuelles erreurs de chiffrage<br/>Anticiper toutes difficultés prévisibles et en tenir informer le concepteur vendeur<br/>Réaliser les chantiers selon les instructions fournies par le concepteur vendeur et assurer la bonne réalisation de la pose<br/>Garantir l'exécution des chantiers dans le respect des engagements de délais pris par le concepteur vendeur avec le client<br/>Vérifier la mise en conformité aux normes en vigueur et dans l'hypothèse où la situation n'est pas conforme, prévenir le concepteur vendeur<br/>Signer le certificat de fin de travaux pour confirmer qu'il a réalisé la pose dans les règles de l'art<br/>S'impliquer dans le bon fonctionnement de l'entreprise<br/>Participer aux réunions impliquant l'ensemble du personnel<br/>Respecter et appliquer l'organisation interne de l'entreprise et ses procédures<br/>Participer à des stages d'information et de formation d'adaptation aux produits vendus et mis en oeuvre<br/>Respecter les délais de pose.</p><p>Principaux problèmes à résoudre :</p><p><br/>S'adapter à la configuration du chantier (complexité)<br/>Etre disponible pour répondre aux interrogations des clients face aux aléas des chantiers</p><p>Finalités principales :</p><p><br/>Participer au respect des délais de pose auprès des clients en se conformant aux engagements de l'entreprise.<br/>Vérifier la bonne conformité des fournitures livrées par rapport aux exigences de pose<br/>Assurer la satisfaction des clients (prestation pose) tout en respectant les consignes et procédures du magasin.</p><p>Qualités requises :</p><p><br/>Etre patient et répondre au mieux aux interrogations des clients<br/>Etre soigneux dans son travail et ranger régulièrement le chantier </p><p></p><p><strong>Chef poseur</strong></p><p>Missions :</p><p>Dirige et anime une équipe de poseurs de cuisines salariés et sous-traitants, ces derniers étant liés aux magasins par des contrats de sous-traitance.<br/>Cette mission répond à l'activité telle qu'elle est définie dans le champ d'application de la convention collective.<br/>Savoir lire les plans de conception et plans techniques réalisés par les concepteurs vendeurs<br/>Réaliser les chantiers selon les instructions fournies par les concepteurs vendeurs et assurer leur bonne fin en étroite collaboration avec ces derniers.<br/>Remonter les informations nécessaires auprès de la direction du magasin (anomalies, modifications demandées, remarques des clients, suggestions d'améliorations...) Apporter des conseils techniques aussi bien aux poseurs dont il la responsabilité qu'aux concepteurs vendeurs des projets de cuisine.<br/>Il accompagne les poseurs sur les chantiers, et valide leur travail.</p><p>Activités principales :</p><p>Analyser les dossiers en vue de préparer les chantiers avec les poseurs (plans, fiches d'intervention de chantier et certificat de fin de travaux)<br/>Détecter d'éventuelles erreurs de chiffrage<br/>Anticiper toutes difficultés prévisibles et en tenir informer le concepteur vendeur<br/>Réaliser les chantiers selon les instructions fournies par les concepteurs vendeurs et assurer la bonne réalisation des poses dans les règles de l'art.<br/>Garantir l'exécution des chantiers dans le respect des engagements de délais pris par les concepteurs vendeurs avec les clients.<br/>Valide le temps de pose et ses écarts.<br/>Vérifier la mise en conformité aux normes en vigueur et dans l'hypothèse où la situation n'est pas conforme, prévenir les concepteurs vendeurs<br/>Vérifier la conformité des certificats de fin de travaux.<br/>S'impliquer dans le bon fonctionnement de l'entreprise</p><p>Principaux problèmes à résoudre :</p><p>Gère son temps et ses priorités pour atteindre les objectifs de pose fixés avec sa hiérarchie.<br/>Anime l'équipe de poseurs.<br/>Organiser une parfaite communication et coordination entre tous les poseurs du magasin.</p><p>Finalités principales :</p><p>Contribuer à la réalisation des objectifs de pose de l'entreprise (aspects qualitatif et quantitatif de la pose)</p><p>Qualités requises :</p><p>Les qualités relationnelles sont essentielles. Des capacités à motiver une équipe de poseurs et une faculté d'adaptation. <br/>Ëtre capable de communiquer avec des poseurs aux personnalités très différentes.<br/>Doit avoir du recul et être proche de ses poseurs.<br/>Avoir des qualités de négociation (temps de pose et écart de pose) d'analyse, le sens des objectifs, des aptitudes à planifier, être concret et pragmatique.</p><p><strong>Conducteur de travaux</strong></p><p>Missions :</p><p>Analyser les dossiers en vue de préparer les chantiers<br/>Suivre et cordonner les chantiers en assurant leur bonne fin, en étroite collaboration avec le concepteur vendeur,<br/>afin d'obtenir la satisfaction complète du client<br/>Anime l'équipe de poseur (s) sous-traitant(s).<br/>Apporter des conseils techniques au concepteur vendeur</p><p>Activités principales :</p><p>Analyser les dossiers en vue de préparer les chantiers (plans et fiches de chantiers)<br/>Détecter d'éventuelles erreurs de conception ou erreurs de chiffrage<br/>Anticiper toutes difficultés prévisibles afin de tout mettre en œuvre pour satisfaire le client (temps des travaux)<br/>Suivre et coordonner les chantiers et assurer leur bonne fin<br/>Assurer la bonne exécution des chantiers dans le respect des engagements de délais pris par l'entreprise avec le client<br/>Assurer la bonne coordination des différents corps de métiers intervenant sur le chantier du client<br/>Contrôler le respect sur les chantiers de l'application des normes en vigueur (en particulier normes gaz et normes électricité), travaux placés sous la responsabilité du client<br/>Organiser et/ou assister aux réunions de chantier avec les clients<br/>Assurer le suivi des finitions de chantier en maintenant informé le concepteur vendeur <br/>Contrôler la bonne exécution des travaux confiés au sous-traitant<br/>Apporter des conseils techniques aux concepteurs vendeurs<br/>Susciter la vigilance des concepteurs vendeurs à propos d'erreurs techniques constatées sur les chantiers<br/>Assister les concepteurs vendeurs, à leur demande, sur l'évaluation de la faisabilité d'un chantier<br/>S'impliquer dans le bon fonctionnement de l'entreprise<br/>Participer aux réunions impliquant l'ensemble du personnel<br/>Respecter et appliquer l'organisation interne de l'entreprise et ses procédures<br/>Participer à des stages d'information et de formation d'adaptation aux produits vendus et mis en oeuvre</p><p>Principaux problèmes à résoudre :</p><p>Gérer son temps et ses priorités<br/>Etre parfaitement organisé pour gérer en permanence un nombre important de chantiers en cours.<br/>Etre disponible pour répondre aux interrogations des clients face aux aléas des chantiers.</p><p>Finalités principales :</p><p>S'assurer du bon déroulement des travaux de chantier définis par le directeur de magasin<br/>Assurer le respect des délais auprès des clients en se conformant aux engagements de l'entreprise<br/>Vérifier la bonne conformité des fournitures livrées par rapport aux exigences de pose<br/>Assurer la satisfaction des clients (prestations de pose et autres travaux) tout en respectant les consignes et procédures du magasin.</p><p>Qualités requises :</p><p>Les qualités relationnelles sont essentielles. Des capacités à motiver une équipe de poseurs et une faculté d'adaptation. <br/>Ëtre capable de communiquer avec des poseurs aux personnalités très différentes.<br/>Doit avoir du recul et être proche de ses poseurs.<br/>Avoir des qualités de négociation (temps de pose et écart de pose) d'analyse, le sens des objectifs, des aptitudes à planifier, être concret et pragmatique.</p><p><strong>Chef de ventes</strong></p><p>Missions :</p><p>Dirige une équipe de vente qui se compose de plusieurs concepteurs vendeurs de cuisine. Cela implique à la fois qu'il communique les informations sur la politique commerciale du magasin, et fait remonter l'information du terrain, étant le premier relais entre le directeur du magasin et le terrain. Il anime des vendeurs, les accompagne sur les chantiers.</p><p>Activités principales :</p><p>Met en pratique les principes commerciaux de l'entreprise, organise le travail de son équipe avec la meilleure efficacité, veille aux procédures mises en place. <br/>Il participe à l'élaboration des objectifs de vente avec sa hiérarchie et met en place des tableaux de bord de réalisation correspondants avec son équipe.<br/>Contrôle le contenu des projets de cuisine (devis, bons de commande, plans de conception et technique, certificats commerciaux, courriers et réponses aux clients)<br/>S'assure de la qualité des accusés réception de fournisseurs par rapport aux bons de commande du client. <br/>Arbitre les litiges éventuels avec les clients particuliers.<br/>Doit être capable d'anticiper les imprévus, de proposer des actions correctives. <br/>Analyse le marché de la cuisine de la région, l'état de la concurrence, et en informe sa hiérarchie. </p><p>Principaux problèmes à résoudre :</p><p>Gérer son temps et ses priorités pour atteindre les objectifs de vente fixés avec le directeur du magasin.<br/>Créer et entretenir une motivation maximale chez tous les vendeurs du magasin afin de leurs permettre de progresser régulièrement dans leurs performances <br/>Organiser une parfaite communication et coordination entre tous les vendeurs du magasin afin de garantir l'efficacité et la fluidité de l'organisation commerciale.</p><p>Finalités principales :</p><p>Contribuer à la réalisation des objectifs de vente de l'entreprise en développant le chiffre d'affaires et ce, dans le respect de la politique commerciale définie par sa hiérarchie.</p><p>Qualités requises :</p><p>Les qualités relationnelles sont essentielles. Des capacités à motiver une équipe de vente et une faculté d'adaptation. Cela suppose une grande empathie dans la mesure où il doit être à même de communiquer avec des commerciaux aux personnalités très différentes.<br/>Doit avoir du recul et être proche de ses vendeurs.<br/>Avoir des qualités de négociation, d'analyse, le sens des objectifs, des aptitudes à planifier, être concret et pragmatique.</p><p><strong>Directeur des ventes</strong></p><p>Missions :</p><p>Dirige plusieurs équipes de vente de différents magasins relevant du même chef d'entreprise. Cela implique à la fois qu'il communique les informations sur la politique commerciale du magasin, et fait remonter l'information du terrain, étant le premier relais entre le directeur du magasin et le terrain. Il anime des vendeurs, les accompagne sur les chantiers.</p><p>Activités principales :</p><p>Met en pratique les principes commerciaux de l'entreprise, organise le travail des équipes avec la meilleure efficacité, veille aux procédures et aux conditions de travail, suit les réalisations de vente des magasins. Il met en place des tableaux de bord nécessaires à la bonne réalisation au regard d'objectifs de vente qu'il au aura su négocier avec sa direction et ses équipes. </p><p>S'assure de la qualité des projets de cuisine (devis, bons de commande, plans de conception et technique, certificats commerciaux, courriers et réponses aux clients)<br/>S'assure de la qualité des accusés réception de fournisseurs par rapport aux bons de commande du client. <br/>Arbitre les litiges éventuels avec les clients particuliers.<br/>Anticipe les imprévus, de proposer des actions correctives. <br/>Analyse le marché des différentes zones de chalandise où sont implantés les magasins, l'état de la concurrence, en informe les équipes et les directeurs de magasins.</p><p>Principaux problèmes à résoudre :</p><p>Gérer son temps et ses priorités pour atteindre les objectifs de vente fixés avec les directeurs des magasins.<br/>Créer et entretenir une motivation maximale chez tous les vendeurs des magasins afin de leurs permettre de progresser régulièrement dans leurs performances <br/>Organiser une parfaite communication et coordination entre tous les vendeurs des magasins afin de garantir l'efficacité et la fluidité de l'organisation commerciale.</p><p>Finalités principales :</p><p>Contribuer à la réalisation des objectifs de vente de l'entreprise en développant le chiffre d'affaires et ce, dans le respect de la politique commerciale définie par la hiérarchie.</p><p>Qualités requises :</p><p>Les qualités relationnelles sont essentielles. Des capacités à motiver plusieurs équipes de vente et une faculté d'adaptation. Doit être capable de communiquer avec des commerciaux aux personnalités très différentes.<br/>Doit avoir du recul et être proche de ses vendeurs.<br/>Avoir des qualités de négociation, d'analyse, le sens des objectifs, des aptitudes à planifier, être concret et pragmatique, des aptitudes à s'organiser. </p><p><strong>Directeur de magasin</strong></p><p>Missions :</p><p>Gère l'activité d'un centre de profit dans le cadre de la politique commerciale définie par le chef d'entreprise.<br/>Informer le dirigeant de l'activité générale de magasin (volume des ventes, rentabilité, gestion du personnel)<br/>Assurer la coordination entre les différents services<br/>Contrôler la conformité des affaires vendues par rapport à l'aménagement de la pièce cuisine et aux attentes du client<br/>Arbitrer les litiges éventuels avec les tiers <br/>Responsabilité de la qualité des services offerts<br/>Anime le personnel du magasin (administratif, commercial et technique) </p><p>Activités principales :</p><p>Informer le dirigeant de l'activité générale du magasin<br/>Etat mensuel des marges par vente<br/>Avancement du chiffre d'affaires par rapport aux objectifs<br/>Information sur les litiges éventuels (clients, fournisseurs, administrations...)<br/>Information ou transmission des courriers reçus<br/>Gérer la structure administrative en place<br/>Traitement des courriers reçus<br/>Elaboration du courrier à expédier<br/>Tenue des pièces comptables et des documents commerciaux en place<br/>Enregistrement des acomptes et des règlements clients en cours et facturation<br/>Contrôle de l'ensemble des factures fournisseurs<br/>Remplacer ou organiser le remplacement de personnes absentes<br/>Assurer la coordination entre les différents services <br/>Organiser des réunions d'échanges d'information et <br/>Assurer une bonne communication entre les services<br/>Contrôler la conformité des affaires vendues<br/>Contrôler le respect de la politique des prix, des marges commerciales réalisées dans le cadre des dispositions prises par le chef d'entreprise et dans le respect des objectifs qui lui sont fixés (gestionnaire d'un centre de profit)<br/>Contrôler le contenu des dossiers (devis, bons de commande, certificats commerciaux, courriers et réponses aux clients)<br/>Contrôler les accusés réception de fournisseurs par rapport aux bons de commande du client<br/>Arbitrer les litiges éventuels<br/>Analyse et négociations des litiges avec les protagonistes, recherche d'un accord amiable avec les parties<br/>Responsabilité de la qualité<br/>Responsable de l'accueil de la clientèle dans un point de vente<br/>Responsable du service après-vente<br/>Responsable de la démarche qualité mise en place éventuellement au sein du magasin (exemple : certification ISO 9001 ou qualité organisationnelle du magasin, certification de services AFAQ « la cuisine à vos mesures » concernant les résultats des engagements de services de conception et de pose du magasin.<br/>Réception des divers intervenants extérieurs<br/>Suivi du partenariat avec les fournisseurs, les tiers dont le syndicat professionnel, les administrations<br/>Se tenir informer des nouveautés</p><p>Principaux problèmes à résoudre :</p><p>Gérer son temps et ses priorités<br/>Créer et entretenir une motivation maximale chez tous les salariés du magasin afin de leurs permettre de progresser régulièrement dans leurs performances <br/>Organiser une parfaite communication et coordination entre tous les salariés du magasin afin de garantir l'efficacité et la fluidité de l'organisation</p><p>Finalités principales :</p><p>Contribuer à la réalisation des objectifs de l'entreprise en développant le chiffre d'affaires et la marge commerciale du magasin et ce, dans le respect de la politique commerciale définie par le chef d'entreprise. <br/>Qualités requises <br/>Avoir le sens du commerce, être organisé, rigoureux et charismatique.<br/>Avoir un bon relationnel nécessitant une qualité d'écoute, une capacité à s'exprimer correctement et une bonne présentation générale. Faire preuve en toutes circonstances de finesse et de diplomatie <br/>Savoir animer et encadrer ses collaborateurs afin de permettre à tous de travailler dans une bonne ambiance</p><p><strong>Chargé d'affaires prescripteur</strong></p><p>Missions :</p><p>Prospecter la clientèle professionnelle<br/>Proposer et mettre en oeuvre des actions commerciales<br/>Développer, gérer et suivre les adresses des clients professionnels prospects<br/>Informer et rapporter à la direction sur l'activité commerciale prescripteur <br/>Créer à moyen terme une pépinière d'artisans clients par secteur<br/>Répondre aux appels d'offres à moyen terme<br/>S'impliquer dans le bon fonctionnement de l'entreprise</p><p>Activités principales :</p><p>Prospecter la clientèle professionnelle<br/>Les constructeurs de maisons individuelles<br/>Les architectes et toutes les populations susceptibles de prescrire les produits de la société<br/>Entretenir la relation commerciale au travers de contacts réguliers<br/>Proposer et mettre en oeuvre des actions de prescription<br/>Créer et mettre en place des plans d'actions auprès des prescripteurs<br/>Développer, gérer, suivre les adresses des prescripteurs prospects, et mettre en place des contrats de partenariat<br/>(Architectes DPLG, architectes d'intérieur, promoteurs...)<br/>Constituer un fichier de prospects intéressés par le produit<br/>Obtenir le plus en amont possible les adresses de prospects<br/>Créer et mettre en place les outils de suivi nécessaire à la bonne gestion des adresses et des ventes en découlant<br/>Pour les chargés d'affaires prescripteurs confirmés : gérer son temps pour croiser. hebdomadairement les données avec le responsable marketing et/ou la direction.<br/>Informer et reporter à la direction sur l'activité prescripteurs.<br/>Transmettre à la direction de manière mensuelle, les résultats des actions entreprises selon les outils fournis par l'entreprise et ceux que le responsable aura créés.<br/>Renseigner la direction sur l'état de la concurrence sur le marché local.<br/>Transmettre à la direction toute information recueillie auprès de la clientèle (litiges, concurrence...)<br/>Répondre aux appels d'offres à moyen terme<br/>Répertorier et lister les appels d'offres dans le journal officiel chaque semaine<br/>Répondre systématiquement aux appels d'offres selon les possibilités de l'entreprise<br/>Informer la direction du résultat des offres faites<br/>S'impliquer dans le bon fonctionnement de l'entreprise<br/>Etre disponible pour les autres collaborateurs de l'entreprise<br/>Participer aux réunions impliquant l'ensemble du personnel<br/>Respecter et appliquer l'organisation interne de l'entreprise et ses procédures</p><p>Principaux problèmes à résoudre :</p><p>Pour les chargés d'affaires prescripteurs confirmés : gérer son temps et ses priorités.<br/>Etre parfaitement organisé pour gérer en permanence un nombre important de prospects, clients, projets et chantiers en cours</p><p>Finalités principales :</p><p>Contribuer au développement des affaires de son service et de l'entreprise et ce, dans le respect de la politique de développement définie par le chef d'entreprise.</p><p>Qualités requises :</p><p>Avoir le sens de la relation commerciale<br/>Avoir un bon relationnel nécessitant une qualité d'écoute, une capacité à s'exprimer correctement et une bonne présentation générale.<br/>Faire preuve en toutes circonstances de finesse et de diplomatie.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019765486",
                "cid": "KALIARTI000019765486",
                "num": null,
                "intOrdre": 536870911,
                "content": "<p>Classification des emplois repères au regard des niveaux et des échelons.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147352577,
            "title": "14. Salaires primes et indemnités",
            "id": "KALISCTA000019765171",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "14.1 Mutation géographique",
                "id": "KALISCTA000019765174",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765602",
                    "cid": "KALIARTI000019765602",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Le lieu de travail peut être modifié, à l'initiative de l'employeur, que cette modification soit prévue ou non par le contrat de travail. Le salarié peut refuser cette mutation géographique, sans que ce refus soit constitutif d'une quelconque faute. La modification qui concerne le lieu ou le cadre géographique de travail et qui impose un changement de résidence (déplacement à plus de 50km) devra être notifiée par écrit. <br/>Un délai de six semaines sera accordé au salarié afin de lui permettre d'organiser dans les meilleures conditions sa mutation et son changement d'affectation géographique.<br/>Les coûts financiers liés à cette mutation géographique à savoir le déménagement et le transport du salarié et de sa famille vers la nouvelle résidence feront l'objet d'une prise en charge par l'employeur, d'un commun accord entre les parties et ce, sur la base de devis acceptés par l'employeur. <br/>En cas de double loyer sur un mois, l'employeur pendra en charge le premier mois du nouveau loyer.<br/>Ces dispositions concernent l'ensemble des salariés.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "14.2 Prime d'ancienneté",
                "id": "KALISCTA000019765175",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765604",
                    "cid": "KALIARTI000019765604",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>N'est applicable qu'aux salariés non-cadres.</p><table border='1' cellPadding='0'><tbody><tr><td><p align='center'>Ancienneté</p></td><td><p>3 ans</p></td><td><p>4 ans</p></td><td><p>5 ans</p></td><td><p>6-8 ans</p></td><td><p>9-11 ans</p></td><td><p>12-14 ans</p></td><td><p>15 ans et plus</p></td></tr><tr><td><p align='center'>Taux</p></td><td><p align='center'>3%</p></td><td><p align='center'>4%</p></td><td><p align='center'>5%</p></td><td><p align='center'>6%</p></td><td><p align='center'>9%</p></td><td><p align='center'>12%</p></td><td><p align='center'>15%</p></td></tr></tbody></table><p>La base de calcul est le salaire minima conventionnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "14.3 Frais pour déplacements professionnels",
                "id": "KALISCTA000019765176",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019765606",
                    "cid": "KALIARTI000019765606",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les frais de déplacement des salariés dans l'exercice de leurs fonctions sont à la charge de l'employeur.</p><p>Pour tout repas pris à l'extérieur par nécessité de service, le salarié est remboursé sur justificatifs, dans la limite de quatre fois le minimum garanti (en vigueur à la date du remboursement des frais).</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "14.4 Salaires minima conventionnels au regard de la classification des catégories de salariés",
                "id": "KALISCTA000019765177",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024557731",
                    "cid": "KALIARTI000019765608",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Voir textes salaires</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147418112,
            "title": "15. Durée. – Dénonciation. – Révision",
            "id": "KALISCTA000023453608",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023453606",
                "cid": "KALIARTI000023453588",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>La présente convention est conclue pour une durée indéterminée à dater de son entrée en vigueur. <br/><br/>Elle pourra être dénoncée par l'une ou l'autre des deux parties, sous réserve de respecter un préavis minimal de 6 mois. <br/><br/>Cette dénonciation devra être notifiée par lettre recommandée avec avis de réception et adressée à toutes les organisations syndicales signataires. Elle devra également être déposée dans les conditions des articles D. 2231-2 et D. 2231-7 du code du travail. <br/><br/>La présente convention restera en vigueur jusqu'à l'entrée en vigueur de la convention qui la remplace. <br/><br/>La présente convention est également révisable à tout moment par accord des parties signataires, à la demande de l'une d'entre elles.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034202398"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032003171"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029754164"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029754179"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027745941"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041587"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287117"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287140"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025392155"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025392169"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024408458"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023405955"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023277736"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022418543"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020851816"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020608500"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019861310"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019701043"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019563312"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030681937"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027661931"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205310"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024500909"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330716"
          },
          "children": []
        }
      ]
    }
  ]
}