{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'horlogerie du 17 décembre 1979",
    "id": "KALICONT000005635887",
    "num": "1044",
    "categorisation": [
      "Horlogerie : commerce de gros, pièces détachées, accessoires et outillage"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'horlogerie du 17 décembre 1979",
        "id": "KALITEXT000005641070",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "DISPOSITIONS GENERALES",
            "id": "KALISCTA000005691070",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Domaine d'application",
                "id": "KALISCTA000005734316",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005768929",
                    "cid": "KALIARTI000005768928",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention règle au plan national les rapports entre les employeurs et les salariés des commerces de gros de l'horlogerie, pièces détachées, accessoires et outillage d'horlogerie figurant dans le code NAF sous le numéro 51-4 S à l'exclusion des commerces de gros de la joaillerie, orfèvrerie, pierres précieuses, pierres fines, perles de culture, bijouterie fine ou fausse, ordres et décorations. Ses clauses s'appliquent aux salariés (à l'exclusion des VRP) appartenant aux entreprises qui entrent dans le champ d'application défini ci-dessus même s'ils ne ressortissent pas directement, par leur emploi (profession), aux commerces de gros en horlogerie.</p><p>Les cadres et agents de maîtrise feront l'objet d'un avenant particulier à la présente convention.</p><p>Conformément au principe général reconnu par la jurisprudence, en cas d'activités multiples, c'est l'activité principale qui détermine la convention collective. C'est ainsi que les commerces de gros d'horlogerie possédant un atelier de réparation sont soumis à la présente convention si l'activité de gros est prédominante. Dans le cas contraire, ils sont soumis à la convention de la métallurgie.</p><p>La présente convention n'est pas applicable aux entreprises liées, à la date de sa signature, par les accords nationaux de la métallurgie et une convention régionale, départementale ou locale de la métallurgie, aussi longtemps que ces entreprises y restent soumises.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 16 décembre 1992 étendu par arrêté du 23 mars 1993 JORF 27 mars 1993"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée-Dénonciation-Révision  ",
            "id": "KALISCTA000005691071",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768931",
                "cid": "KALIARTI000005768930",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   La présente convention est conclue pour une durée d'un an à compter de la date de sa signature.<p></p><p></p>   Nonobstant les dispositions particulières prévues à l'article 12 en ce qui concerne la révision des salaires minimaux, à défaut de dénonciation de l'une des parties contractantes un mois avant l'expiration de la durée initiale prévue, elle se poursuivra par tacite reconduction pour une durée indéterminée. La convention ainsi reconduite pourra être dénoncée à toute époque avec un préavis de trois mois.<p></p><p></p>   La partie qui dénoncera la convention devra accompagner la lettre de dénonciation d'un nouveau projet de convention collective afin que les pourparlers puissent commencer sans retard dès la dénonciation.<p></p><p></p>   Au cas où l'une des parties contractantes formulerait une demande de révision partielle de la présente convention, l'autre partie pourra se prévaloir du même droit. Les dispositions soumises à révision devront faire l'objet d'un nouveau projet dans les mêmes conditions que la dénonciation.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 6 du 10 juillet 1992 étendu par arrêté du 26 mars 1993 JORF 1er avril 1993"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Interprétation de la convention-Différends collectifs-Conciliation  ",
            "id": "KALISCTA000005691072",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768933",
                "cid": "KALIARTI000005768932",
                "num": "3",
                "intOrdre": 85898,
                "content": "<p>Il est institué par le présent article une commission paritaire de conciliation chargée d'examiner les difficultés que pourrait soulever l'application de la présente convention et de se prononcer notamment sur toutes les réclamations collectives qui n'auront pu être réglées sur le plan des entreprises et qui seront soumises par la partie la plus diligente.</p><p>La commission paritaire comprendra un nombre égal de représentants de la fédération de l'horlogerie (FH), d'une part, et des organisations syndicales de salariés signataires de la présente convention, sans que son effectif soit supérieur à huit, dix, douze. Chacun des membres de la commission pourra se faire remplacer par une personne appartenant à la même organisation.</p><p>Le secrétariat de la commission est assuré par la FH.</p><p>La commission paritaire de conciliation, saisie par la partie la plus diligente, se réunit obligatoirement dans un délai qui ne peut excéder trois jours francs à partir de la date de la requête. La commission entend les parties et se prononce dans un délai qui ne peut excéder cinq jours francs à partir de la date de sa première réunion pour examiner l'affaire.</p><p>Lorsqu'un accord est intervenu devant la commission de conciliation, un procès-verbal en est dressé sur-le-champ, il est signé des membres présents de la commission, ainsi que des parties ou, le cas échéant, de leurs représentants. Le procès-verbal est notifié sans délai aux parties. Si les parties ne se mettent pas d'accord sur tout ou partie du litige, un procès-verbal de non-conciliation précisant les points sur lesquels le différend persiste est aussitôt dressé : il est signé des membres présents de la commission, ainsi que des parties présentes ou de leurs représentants, s'il y a lieu.</p><p>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande.</p><p>Dans le cas de conflits nés de l'application de la présente convention, les parties contractantes s'engagent, jusqu'à la fin de la procédure de conciliation, à ne rien faire qui soit de nature à en compromettre l'exécution loyale.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 6 du 10 juillet 1992 étendu par arrêté du 26 mars 1993 JORF 1er avril 1993"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Avantages acquis  ",
            "id": "KALISCTA000005691073",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768935",
                "cid": "KALIARTI000005768935",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   Les avantages prévus à la présente convention collective ne pourront être la cause de la réduction des avantages individuels acquis antérieurement, existant dans les entreprises.<p></p><p></p>   Les dispositions de la présente convention s'imposent aux rapports nés des contrats individuels, collectifs ou d'équipe, sauf si les clauses de ces contrats sont plus favorables aux travailleurs que celles de la convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Droit syndical  ",
            "id": "KALISCTA000005691074",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768938",
                "cid": "KALIARTI000005768936",
                "num": "5",
                "intOrdre": 128847,
                "content": "<p></p>   Les parties contractantes reconnaissent la liberté, aussi bien pour les travailleurs que pour les employeurs, de s'associer pour la défense collective des intérêts afférents à leur condition de travailleurs ou d'employeurs.<p></p><p></p>   La constitution de sections syndicales et la désignation de délégués syndicaux sont régies par les dispositions législatives en vigueur.<p></p><p></p>   Conformément à l'article L. 412-2 du code du travail et l'article 225-1 du code pénal, l'entreprise étant un lieu de travail, il est interdit aux employeurs de prendre en considération le fait d'appartenir ou non à un syndicat, à ne pas tenir compte des opinions politiques ou philosophiques, de croyances religieuses ou de l'origine sociale ou raciale pour arrêter leur décision en ce qui concerne l'embauchage, la conduite ou la répartition du travail, la formation professionnelle, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline, de congédiement ou d'avancement, et pour l'application de la présente convention, à ne faire aucune pression sur le personnel en faveur ou à l'encontre de tel ou tel syndicat, amicale, société coopérative ou de secours mutuel ; le personnel s'engage, de son côté, à ne pas prendre en considération dans le travail les opinions des travailleurs ou leur adhésion à tel ou tel syndicat.<p></p><p></p>   Il est interdit à tout employeur de prélever les cotisations syndicales sur les salaires de son personnel et de les payer au lieu et place de celui-ci.<p></p><p></p>   Si l'une des parties contractantes conteste le motif de congédiement d'un salarié, comme ayant été effectué en violation du droit syndical tel qu'il vient d'être défini ci-dessus, les deux parties s'emploieront à reconnaître les faits et à apporter aux cas litigieux une solution équitable. Cette intervention ne fait en aucun cas obstacle au droit pour les parties d'obtenir judiciairement réparation d'un préjudice causé.<p></p><p></p>   L'exercice du droit syndical est reconnu dans toutes les entreprises dans le respect des droits et libertés garantis par la constitution de la République, en particulier de la liberté individuelle du travail et du droit de grève.<p></p><p></p>   Il est bien entendu que l'exercice du droit syndical tel qu'il vient d'être définit ci-dessus ne doit pas avoir pour conséquences des actes contraires aux lois.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 9 du 21 juin 1995 BO conventions collectives 95-31, étendu par arrêté du 5 octobre 1995 JORF 14 octobre 1995."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Domaine d'application, durée, révision, principes généraux",
            "id": "KALISCTA000005691075",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Autorisation d'absence",
                "id": "KALISCTA000005734317",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005768940",
                    "cid": "KALIARTI000005768939",
                    "num": "6",
                    "intOrdre": 85898,
                    "content": "<p></p>   L'absence des délégués syndicaux pour assister au congrès de leur organisation est autorisée sur présentation d'une convocation écrite et nominative et est rémunérée par l'employeur à hauteur de trois jours ouvrés par an.<p></p><p></p>   En outre, le salarié porteur d'une convocation écrite nominative de son organisation syndicale, présentée au moins une semaine à l'avance, pourra demander au chef d'entreprise une autorisation d'absence non rémunérée, mais non imputable sur les congés payés, afin de pouvoir assister au congrès de son organisation syndicale.<p></p><p></p>   Ces autorisations seront accordées pour autant qu'elles ne compromettront pas la marche de l'entreprise et seront notifiées par écrit à l'intéressé dans les quarante-huit heures suivant le dépôt de la demande.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 6 du 10 juillet 1992 étendu par arrêté du 26 mars 1993 JORF 1er avril 1993"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formation économique, sociale et syndicale",
                "id": "KALISCTA000005734318",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005768941",
                    "cid": "KALIARTI000005768941",
                    "num": "6 bis",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés désireux de participer aux stages ou sessions de formation économique et sociale ou de formation syndicale organisés soit par des centres rattachés à des organisations syndicales reconnues représentatives sur le plan national, soit par des instituts spécialisés, ont droit sur leur demande à un ou plusieurs congés.<p></p><p></p>   Les formations peuvent être constituées par des interventions à caractère économique, juridique, historique, aussi bien que par des actions de formation syndicale. Elles peuvent se traduire par des activités de recherche comme par le suivi d'enseignements.<p></p><p></p>   La durée totale des congés pris dans l'année par un salarié ne peuvent excéder douze jours. Elle ne peut excéder dix-huit jours pour les animateurs des stages et sessions et pour les salariés appelés à exercer des responsabilités syndicales.<p></p><p></p>   Le congé peut être fractionné. La durée de chaque congé ne peut être inférieure à deux jours.<p></p><p></p>   Le congé est de droit, dans les limites fixées à l'article L. 451-1 du code du travail, sauf dans le cas où l'employeur estime, après avis conforme du comité d'entreprise, ou à défaut des délégués du personnel, que cette absence pourrait avoir des conséquences préjudiciables à la bonne marche de l'entreprise.<p></p><p></p>   Le refus du congé par l'employeur doit être motivé. Dans cette hypothèse, le salarié concerné sera prioritaire la fois suivante. En cas de différend, le refus de l'employeur peut être directement contesté devant le bureau de jugement du conseil des prud'hommes qui est saisi et statue en dernier ressort selon les formes applicables au référé.<p></p><p></p>   La demande doit être présentée à l'employeur au moins trente jours à l'avance par le salarié qui doit préciser la date et la durée de l'absence ainsi que le nom de l'organisme formateur.<p></p><p></p>   Le refus de l'employeur doit être notifié au salarié dans les huit jours de la réception de la demande. En l'absence d'une telle notification, le congé doit être considéré comme acquis.<p></p><p></p>   L'organisme formateur délivre une attestation de participation au salarié qui doit le remettre à l'employeur, lors de la reprise du travail.<p></p><p></p>   La durée du congé est assimilée à un temps de travail effectif et ne peut s'imputer sur le congé annuel.<p></p><p></p>   Dans les entreprises de moins de dix salariés, le congé n'est pas rémunéré.<p></p><p></p>   Dans les entreprises de dix salariés au moins, l'employeur devra assurer une rémunération dont la masse est limitée à 0,08 p. 1000 de la masse des salaires payés pendant l'année en cours. Lorsque ce budget sera épuisé, les congés demandés ne seront plus rémunérés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Panneaux d'affichage  ",
            "id": "KALISCTA000005691076",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768945",
                "cid": "KALIARTI000005768944",
                "num": "7",
                "intOrdre": 85898,
                "content": "<p></p>   7.1. L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise. Les panneaux sont mis à la disposition de chaque section syndicale suivant les modalités fixées par accord avec le chef d'entreprise.<p></p><p></p>   Un exemplaire des communications syndicales est transmis au chef d'entreprise, simultanément à l'affichage.<p></p><p></p>   Les publications et tracts syndicaux peuvent être librement diffusés aux travailleurs de l'entreprise dans l'enceinte de celle-ci aux heures d'entrée et de sortie du travail.<p></p><p></p>   Le contenu de ces affiches, publications et tracts est librement déterminé par l'organisation syndicale, sous réserve de l'application des dispositions relatives à la presse.<p></p><p></p>   7.2. Les délégués du personnel pourront afficher les renseignements qu'ils doivent porter à la connaissance du personnel (comptes rendus de réunions avec l'employeur, des démarches extérieures, des enquêtes en matière d'hygiène et de sécurité) sur des emplacements obligatoirement prévus par le chef d'entreprise avec accord des délégués.<p></p><p></p>   7.3. Le comité d'entreprise disposera de ses propres panneaux d'affichage. Les modalités seront fixées par le chef d'entreprise en accord avec les membres du comité.<p></p><p></p>   Les dimensions minimales des panneaux d'affichage réservés aux organisations syndicales, aux délégués du personnel et au comité d'entreprise sont de quatre-vingt-cinq centimètres (85 centimètres) sur cent dix centimètres (110 centimètres).<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 6 du 10 juillet 1992 étendu par arrêté du 26 mars 1993 JORF 1er avril 1993"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Délégués du personnel  ",
            "id": "KALISCTA000005691077",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768949",
                "cid": "KALIARTI000005768946",
                "num": "8",
                "intOrdre": 171796,
                "content": "<p align='center'>Nombre de délégués du personnel</p><p>Dans chaque établissement inclus dans le champ d'application de la présente convention et occupant plus de dix salariés, il est institué des délégués titulaires et des délégués suppléants, dans les conditions prévues par les dispositions légales (code du travail, art. L. 421-1 et suivants et R. 423-1 et suivants).</p><p>Dans tous les cas, les délégués suppléants peuvent accompagner les délégués titulaires aux réunions avec l'employeur. Le temps passé par eux à ces réunions leur sera payé comme temps de travail.</p><p>Les délégués pourront, sur leur demande, se faire assister d'un représentant d'une organisation syndicale. Ce représentant devra pouvoir justifier d'un mandat régulier de son organisation.</p><p>Le nombre des délégués est fixé comme suit :</p><p>- de 11 salariés à 25 salariés : 1 titulaire et 1 suppléant ;</p><p>- de 25 salariés à 74 salariés : 2 titulaires et 2 suppléants ;</p><p>- de 75 salariés à 99 salariés : 3 titulaires et 3 suppléants ;</p><p>- de 100 salariés à 124 salariés : 4 titulaires et 4 suppléants ;</p><p>- de 125 salariés à 174 salariés : 5 titulaires et 5 suppléants ;</p><p>- de 175 salariés à 249 salariés : 6 titulaires et 6 suppléants ;</p><p>- de 250 salariés à 499 salariés : 7 titulaires et 7 suppléants ;</p><p>- de 500 salariés à 749 salariés : 8 titulaires et 8 suppléants ;</p><p>- de 750 salariés à 999 salariés : 9 titulaires et 9 suppléants ;</p><p>- à partir de 1 000 salariés : 1 titulaire et 1 suppléant par tranche supplémentaire de 250 salariés.</p><p></p><p align='center'>Préparation des élections</p><p>Le chef d'entreprise informe, en fonction de la périodicité des élections fixée par la réglementation en vigueur ou par accord collectif s'il existe, le personnel par affichage de l'organisation des élections en vue de la désignation des délégués du personnel. Le document affiché précise la date envisagée pour le premier tour de ces élections qui doit se placer au plus tard le 45e jour suivant celui de l'affichage.</p><p>Les organisations syndicales intéressées sont invitées par le chef d'entreprise à négocier le protocole d'accord préélectoral et à établir les listes de leurs candidats aux fonctions de délégué du personnel.</p><p>Dans le cas d'un renouvellement de l'institution, cette invitation doit être faite un moins avant l'expiration du mandat des délégués en exercice. Le premier tour des élections doit avoir lieu dans la quinzaine qui précède l'expiration de ce mandat.</p><p>Dans le cas où, en l'absence de délégués du personnel, l'employeur est invité à organiser des élections à la suite d'une demande émanant d'un salarié ou d'une organisation syndicale, il est tenu d'engager la procédure ci-dessus définie dans le mois suivant la réception de ladite demande.</p><p>Le scrutin est de liste à deux tours avec représentation proportionnelle à la plus forte moyenne. Au premier tour de scrutin chaque liste est établie par les organisations syndicales représentatives. Si le nombre des votants est inférieur à la moitié des électeurs inscrits, il est procédé, dans un délai de quinze jours, à un second tour de scrutin pour lequel les électeurs peuvent voter pour des listes autres que celles présentées par les organisations syndicales.</p><p>L'élection a lieu pendant le temps de travail. Dans les ateliers ayant équipes de jour et de nuit, l'élection aura lieu entre la sortie et la reprise du travail, afin de permettre le vote simultané des deux équipes en présence.</p><p>Un emplacement sera réservé pendant la période prévue pour les opérations électorales pour l'affichage des communications concernant celles-ci.</p><p>Lorsque l'institution n'a pas été mise en place ou renouvelée, un procès-verbal de carence est établi par le chef d'entreprise ; celui-ci l'affiche dans l'entreprise et le transmet dans les quinze jours à l'inspecteur du travail qui en envoie, chaque année, copie aux organisations syndicales de salariés du département concerné.</p><p></p><p align='center'>Bureau de vote</p><p>La composition du bureau de vote relève du protocole d'accord pré-électoral.</p><p>En l'absence de protocole d'accord, chaque bureau électoral du collège intéressé est composé des deux électeurs les plus anciens dans l'établissement, fraction d'établissement ou collège et du plus jeune, présents à l'ouverture de scrutin et acceptant. La présidence appartiendra au plus ancien. Chaque bureau sera assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, par un employé du bureau de paie.</p><p></p><p align='center'>Organisation du vote</p><p>Le vote a lieu à bulletins secrets dans une urne placée à l'endroit le plus favorable et en présence du bureau de vote. Les salariés passeront dans un isoloir pour mettre le bulletin dans une enveloppe qui leur sera remise à l'avance.</p><p>Les bulletins ainsi que les enveloppes, d'un modèle uniforme, devront être fournis en quantité suffisante par l'employeur qui aura également à organiser les isoloirs.</p><p>Dans chaque collège électoral, deux votes distincts auront lieu, l'un pour les délégués titulaires, l'autre pour les délégués suppléants. Lorsque ces deux votes seront simultanés, des bulletins de couleur différent ou présentant un signe distinctif pourront être prévus.</p><p>En vue d'assurer le caractère public du scrutin, chaque liste pourra désigner à la direction, vingt-quatre heures à l'avance, un candidat ou un membre du personnel pour assister aux opérations électorales.</p><p>Les salariés ainsi désignés pour assister aux opérations de scrutin ne devront subir de ce fait aucune réduction de salaire.</p><p>Les salariés qui seraient dans l'impossibilité de voter dans l'établissement, notamment à la suite d'un déplacement de service ou d'une maladie, pourront voter par correspondance.</p><p>A cet effet, l'employeur leur adressera, dix jours ouvrés avant la date des élections, outre les différentes affiches ou tracts, les bulletins de vote, une enveloppe portant la mention titulaires et une enveloppe portant la mention suppléants dans lesquelles le salarié disposera les bulletins de son choix.</p><p>Ces deux enveloppes cachetées, qui ne porteront aucune inscription ou signe de reconnaissance, seront introduites dans une troisième enveloppe, affranchie par l'employeur au tarif en vigueur pour l'envoi en recommandé avec accusé de réception. L'employeur remplira également le recommandé.</p><p>Afin d'éviter toute contestation, la troisième enveloppe sera signée au dos par le salarié.</p><p>Les enveloppes de vote par correspondance seront centralisées dans le bureau de la personne responsable du personnel, qui les remettra avant la fin du scrutin au bureau de vote qui procèdera à leur ouverture et au dépôt des enveloppes intérieures dans les urnes.</p><p>Les enveloppes de vote par correspondance pourront également être centralisées dans une boîte postale. L'ouverture de cette boîte, avant la fin du scrutin, se fera en présence de la personne responsable du personnel et d'un délégué du personnel.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 10 novembre 2005 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2006-5 étendu par arrêté du 29 mai 2006 JORF 9 juin 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Comités d'entreprise  ",
            "id": "KALISCTA000005691078",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768953",
                "cid": "KALIARTI000005768951",
                "num": "9",
                "intOrdre": 128847,
                "content": "<p align='center'>Nombre de représentants</p><p>Le nombre des représentants du comité d'entreprise est fixé comme suit :</p><p>- de 50 à 74 salariés : 3 titulaires et 3 suppléants ;</p><p>- de 75 à 99 salariés : 4 titulaires et 4 suppléants ;</p><p>- de 100 à 399 salariés : 5 titulaires et 5 suppléants ;</p><p>- de 400 à 749 salariés : 6 titulaires et 6 suppléants ;</p><p>- de 750 à 999 salariés : 7 titulaires et 7 suppléants ;</p><p>- de 1 000 à 1 999 salariés : 8 titulaires et 8 suppléants.</p><p>Pour les effectif supérieurs à 1 999 salariés, il convient de se référer à l'article R. 433-1 du code du travail.</p><p>Lorsqu'ils assistent à la réunion mensuelle du comité, les membres suppléants seront rémunérés pour le temps passé à cette réunion. Ce temps leur sera payé comme temps de travail.</p><p align='center'>Préparation et déroulement des élections</p><p>La préparation des élections, ainsi que le déroulement, sont identiques à ceux des délégués du personnel.</p><p align='center'>Financement des activités sociales</p><p>Sans préjudice de l'article L. 432-9 du code du travail, les activités sociales gérées par le comité d'entreprise seront financées par l'employeur. La contribution annuelle minimale patronale sera de 0,50 % des salaires bruts dans la limite du plafond de sécurité sociale.</p><p>Cette contribution est indépendante de la subvention de fonctionnement du comité, fixée à 0,2 % de la masse salariale brute.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 9 du 21 juin 1995 BO conventions collectives 95-31, étendu par arrêté du 5 octobre 1995 JORF 14 octobre 1995."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Commissions paritaires  ",
            "id": "KALISCTA000005691079",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768955",
                "cid": "KALIARTI000005768954",
                "num": "10",
                "intOrdre": 85898,
                "content": "<p></p>   Au cas où des salariés participeraient à une commission paritaire ou mixte décidée entre organisations syndicales d'employeurs et de salariés, le temps de travail perdu sera payé par l'employeur comme temps de travail effectif dans les limites qui seront arrêtées d'un commun accord par ces organisations.<p></p><p></p>   Par organisation syndicale de salariés, un ou deux salariés peuvent être appelés à participer à ces commissions.<p></p><p></p>   Les frais de déplacement (train 2e classe, voiture, métro et taxi), d'hébergement et de repas, seront pris en charge par l'employeur sur présentation des justificatifs. Toutefois, le remboursement des frais d'hébergement et de repas ne pourra pas respectivement dépasser dix-huit fois et huit fois le montant du minimum garanti.<p></p><p></p>   Ces salariés seront tenus d'informer préalablement leurs employeurs de leur participation à ces commissions.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 6 du 10 juillet 1992 étendu par arrêté du 26 mars 1993 JORF 1er avril 1993"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Classification d'emplois-Salaires minimaux hiérarchiques et procédure de révision  ",
            "id": "KALISCTA000005691080",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768957",
                "cid": "KALIARTI000005768956",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   Le classement des salariés est effectué d'après la classification figurant au sein d'un accord particulier annexé à la convention collective.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 10 novembre 2005 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2006-5 étendu par arrêté du 29 mai 2006 JORF 9 juin 2006."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768960",
                "cid": "KALIARTI000005768958",
                "num": "12",
                "intOrdre": 85898,
                "content": "<p></p>   Les salaires minima hiérarchiques des salariés sont fixés par l'annexe II à la présente convention. Le salaire hiérarchique est celui qui sert de base au calcul de la prime d'ancienneté.<p></p><p></p>   Les salaires minima hiérarchiques sont réexaminés par les parties contractantes au minimum 1 fois par an, nonobstant le droit pour chacune d'elle de demander à tout moment un examen de révision.<p></p><p></p>   Le salaire minimum hiérarchique est le salaire mensuel au-dessous duquel aucun salarié de l'un ou de l'autre sexe, travaillant normalement, ne peut être rémunéré, sous réserve des conditions spéciales concernant les jeunes en alternance.<p></p><p></p>   Ne sont pas compris dans les salaires minimaux hiérarchiques et s'ajoutent à ces derniers :<p></p><p></p>   - les majorations pour heures supplémentaires ;<p></p><p></p>   - les remboursements des frais et primes ayant ce caractère ;<p></p><p></p>   - les primes d'ancienneté prévues à l'article 26 ;<p></p><p></p>   - les primes basées exclusivement sur l'assiduité ;<p></p><p></p>   - le 13e mois et toute autre prime quelle que soit sa dénomination.<p></p><p></p>   Le 13e mois et toute autre prime quelle que soit sa dénomination ne sont pris en compte qu'au titre du mois sur lequel ils sont versés.<p></p><p></p>   Des dispositions particulières sont toutefois prévues pour les salariés commerciaux dont le salaire comporte une partie fixe et une partie variable. Dans ce cas, la garantie est trimestrielle (référence trimestre civil et pro rata temporis pour l'embauche et le départ du salarié en cours de période) et le respect du salaire minimum hiérarchique se fait par application de la formule suivante :<p></p><p></p>   Le total des rémunérations perçues pendant le trimestre échu ne peut être inférieur à 3 fois le salaire minimum hiérarchique.<p></p><p></p>   Le complément de salaire versé par l'employeur le cas échéant en vertu de l'alinéa précédent sera à valoir sur la rémunération contractuelle due le mois suivant.<p></p><p></p>   Les parties conviennent que la partie fixe de la rémunération ne peut être inférieure au SMIC horaire multiplié par le nombre d'heures effectué par le salarié.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 10 novembre 2005 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2006-5 étendu par arrêté du 29 mai 2006 JORF 9 juin 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Dépôt de la convention - Date d'application",
            "id": "KALISCTA000005691081",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768943",
                "cid": "KALIARTI000005768942",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention sera établie en un nombre suffisant d'exemplaires pour remise à chacune des parties contractantes et pour le dépôt légal, conformément à l'article L. 132-10 du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 6 du 10 juillet 1992 étendu par arrêté du 26 mars 1993 JORF 1er avril 1993"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Extension  ",
            "id": "KALISCTA000005691082",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768962",
                "cid": "KALIARTI000005768961",
                "num": "14",
                "intOrdre": 85898,
                "content": "<p></p>   Les organisations syndicales signataires conviennent de solliciter auprès du ministère du travail, de l'emploi et de la formation professionnelle un arrêté d'extension de la présente convention ainsi que de ses futurs avenants, dans les conditions fixées à l'article L. 133-8 du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 6 du 10 juillet 1992 étendu par arrêté du 26 mars 1993 JORF 1er avril 1993"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Adhésions  ",
            "id": "KALISCTA000005691083",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768964",
                "cid": "KALIARTI000005768964",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article L. 132-9 du code du travail, toute organisation syndicale d'employeurs ou de salariés qui n'est pas partie à la présente convention pourra y adhérer ultérieurement. Cette adhésion prendra effet du jour qui suivra celui de la notification de l'adhésion au secrétariat du conseil de prud'hommes de la ville de Paris.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Essai-Période d'essai  ",
            "id": "KALISCTA000005691084",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023176992",
                "cid": "KALIARTI000005768965",
                "num": "16",
                "intOrdre": 128847,
                "content": "<p></p><p><font color='#000000' size='1'>La durée de la période d'essai : </font></p><p><font color='#000000' size='1'>– pour les ouvriers et les employés de niveaux I, II et III  est de 1 mois ; </font></p><p><font color='#000000' size='1'>– pour les ouvriers et les  employés de niveaux IV et V est de 2 mois ; </font></p><p><font color='#000000' size='1'>– pour  les agents de maîtrise de niveaux I et II est de 3 mois. </font></p><p><font color='#000000' size='1'>La période d'essai peut, d'un commun accord entre  l'employeur et le salarié, être réduite<i>. <font color='#0000ff' size='1'>(1)</font></i></font></p><p><font color='#000000' size='1'>Renouvellement  : </font></p><p><font color='#000000' size='1'>Le renouvellement de la période d'essai est  possible. Il doit être prévu par la lettre d'engagement ou le contrat de  travail. Il doit également faire l'objet d'un entretien permettant d'en  justifier la nécessité, dans les 2 semaines précédant la fin de la  période d'essai initiale. <font color='#0000ff' size='1'><i><font size='1'>(2)</font></i></font></font></p><p><font color='#000000' size='1'>La durée de la période  d'essai, renouvellement compris, ne peut en aucun cas excéder : </font></p><p><font color='#000000' size='1'>– 2 mois pour les ouvriers et employés des niveaux I, II  et III ; </font></p><p><font color='#000000' size='1'>– 4 mois pour les employés des niveaux IV  et V ; </font></p><p><font color='#000000' size='1'>– 6 mois pour les agents de maîtrise niveaux  I et II.<i><font color='#0000ff' size='1'>(3)</font></i></font></p><p>Rupture de la période d'essai : </p><p>Lorsque l'initiative de la rupture est le fait du salarié,  celui-ci est tenu de respecter un préavis de 48 heures. Ce délai est  ramené à 24 heures si la durée de présence du salarié dans l'entreprise  est inférieure à 8 jours. </p><p>Lorsque l'initiative de  la rupture est le fait de l'employeur et en dehors des cas de faute  grave ou force majeure, il doit prévenir le salarié dans un délai qui ne  peut être inférieur à : </p><br/>– 24 heures en deçà  de 8 jours de présence ; <p></p><p></p><p>– 48 heures entre 8 jours  et 1 mois de présence ; </p><p>– 2 semaines après 1 mois  de présence ; </p><p>– 1 mois après 3 mois de présence. </p><p>Le préavis peut être éventuellement remplacé par une  indemnité correspondante. </p><p>Lorsque l'initiative de  la rupture est le fait de l'employeur, le salarié non retenu en cours de  période d'essai pourra, pendant la durée du préavis, s'absenter chaque  jour durant 2 heures pour rechercher un nouvel emploi. Le salarié ayant  trouvé un emploi ne pourra se prévaloir des présentes dispositions. Les  heures pour recherche d'emploi ne donneront pas lieu à réduction de la  rémunération. Dans le cas où elles n'auraient pas été utilisées, aucune  indemnité ne sera due de ce fait. </p><p>Toutes facilités  seront données au salarié qui ne sera pas maintenu dans son emploi en  cours de période d'essai avec le préavis ci-dessus, pour lui permettre  d'occuper immédiatement le nouvel emploi qu'il aura pu trouver. Dans ce  cas, il n'aura à verser aucune indemnité pour inobservation du préavis. </p><p>Epreuve préliminaire : </p><p>L'exécution  d'une épreuve préliminaire ne constitue pas un embauchage ferme.  Toutefois, si le temps passé à cette épreuve ainsi, le cas échéant, qu'à  des examens psychotechniques excède 2 heures, il sera payé au taux  effectif de la catégorie, dans la limite maximale d'une journée.</p><p>L'employeur informera les candidats de la décision prise à  leur égard après l'épreuve d'essai. </p><p><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de  l'application des dispositions de l'article L. 1221-23 du code du  travail en vertu duquel la période d'essai ne se présume pas et doit  être expressément stipulée dans la lettre d'engagement ou le contrat de  travail. </font></p><p><font color='#999999' size='1'>(Arrêté du  1er décembre 2010, art. 1er)</font></p><p><font color='#999999' size='1'>(2) Alinéa étendu sous réserve de l'application des  dispositions de l'article L. 1221-23 du code du travail en vertu duquel  la période d'essai ne se présume pas et doit être expressément stipulée  dans la lettre d'engagement ou le contrat de travail. </font></p><p><font color='#999999' size='1'>(Arrêté du 1er décembre 2010, art.  1er)</font></p><p><font color='#999999' size='1'>(3) Alinéa  étendu sous réserve du </font><font color='#999999' size='1'>respect  du principe de l'accord exprès des salariés pour le renouvellement de  la période d'essai avant l'expiration de la période initiale, tel que  défini par la jurisprudence de la Cour de cassation (Cass</font><font color='#999999' size='1'>. soc. 23 janvier 1997, n° 94-44357).</font></p><p><font color='#999999' size='1'>(Arrêté du 1er décembre 2010, art. 1er)</font></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Embauchage  ",
            "id": "KALISCTA000005691085",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768969",
                "cid": "KALIARTI000005768968",
                "num": "17",
                "intOrdre": 85898,
                "content": "<p></p>   Le personnel sera tenu informé, par voie d'affichage, des catégories professionnelles dans lesquelles des postes sont vacants.<p></p><p></p>   Tout engagement donne lieu, au plus tard le jour de l'embauche, à la signature d'un contrat de travail comportant au minimum les éléments suivants :<p></p><p></p>   - l'identité des parties ;<p></p><p></p>   - le lieu de travail ;<p></p><p></p>   - le titre, la qualité de l'emploi, ainsi que son niveau hiérarchique ;<p></p><p></p>   - la description des tâches principales ;<p></p><p></p>   - la date de début du contrat ;<p></p><p></p>   - la durée du congé payé et ses modalités d'attribution et de détermination ;<p></p><p></p>   - la durée des délais de préavis à observer par l'employeur et le salarié en cas de cessation du contrat de travail ;<p></p><p></p>   - le montant du salaire brut et les éléments le composant à la date de signature du contrat ;<p></p><p></p>   - la durée du travail ;<p></p><p></p>   - la mention de la convention collective applicable.<p></p><p></p>   Des mentions spécifiques aux contrats de travail à durée déterminée sont prévues par la réglementation. L'employeur devra bien sûr s'y conformer.<p></p><p></p>   Toute modification d'un élément essentiel du contrat de travail tel que défini par la jurisprudence ou les textes législatifs doit respecter la procédure fixée par la loi et les règlements.<p></p><p></p>   Dans le cas où cette modification ne serait pas acceptée par l'intéressé, elle sera considérée comme une rupture du contrat de travail du fait de l'employeur et réglée comme telle.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 10 novembre 2005 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2006-5 étendu par arrêté du 29 mai 2006 JORF 9 juin 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Reclassement, réembauchage  ",
            "id": "KALISCTA000005691086",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768970",
                "cid": "KALIARTI000005768970",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>   Le salarié ayant fait l'objet d'une mutation avec déclassement bénéficiera pendant un an d'une priorité de reclassement au cas où un poste de même nature deviendrait vacant. L'entreprise s'efforcera de lui donner, si besoin est, une formation lui permettant d'accéder à d'autres postes ou catégories disponibles.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768971",
                "cid": "KALIARTI000005768971",
                "num": "19",
                "intOrdre": 85898,
                "content": "<p></p>   Dans les établissements dont la marche est sujette à des fluctuations, il sera fait appel par priorité aux salariés qui auraient été licenciés depuis moins de 6 mois pour manque de travail. Cette mesure ne s'applique pas en premier lieu aux salariés déjà embauchés dans une autre entreprise. Cette disposition ne peut faire échec aux obligations légales relatives aux priorités d'emploi.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Promotion  ",
            "id": "KALISCTA000005691087",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768972",
                "cid": "KALIARTI000005768972",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de vacance ou de création de poste, l'employeur fera appel de préférence aux salariés employés dans l'entreprise et aptes à occuper le poste, en particulier à ceux qui bénéficient d'une priorité de reclassement. A cet effet, les salariés pourront demander à passer, lorsqu'il existe, l'essai professionnel d'une qualification supérieure.<p></p><p></p>   En cas de promotion, le salarié pourra être soumis à une période probatoire dont la durée sera fixée d'un commun accord. Dans le cas où cet essai s'avérerait pas satisfaisant, l'intéressé serait réintégré dans son ancien poste ou dans un emploi équivalent.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Intérim  ",
            "id": "KALISCTA000005691088",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768974",
                "cid": "KALIARTI000005768973",
                "num": "21",
                "intOrdre": 85898,
                "content": "<p>Tout salarié assurant intégralement l'intérim d'un emploi classé à un échelon ou à un niveau supérieur pendant une période continue supérieure à deux mois recevra, à partir du troisième mois et pour les deux mois écoulés, une indemnité mensuelle égale aux trois quarts de la différence entre le taux effectif garanti dont il bénéficie et celui du salarié dont il assure l'intérim.</p><p>Dans le cas où les attributions d'un salarié absent sont réparties entre plusieurs salariés, dont l'emploi est classé à un échelon ou à un niveau inférieur, pendant la même durée, il sera tenu compte du surcroît de travail et de responsabilités occasionné à ceux-ci par l'attribution d'une compensation pécuniaire.</p><p><font color='#808080'></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 6 du 10 juillet 1992 étendu par arrêté du 26 mars 1993 JORF 1er avril 1993"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Paiement au mois  ",
            "id": "KALISCTA000005691089",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768976",
                "cid": "KALIARTI000005768975",
                "num": "22",
                "intOrdre": 85898,
                "content": "<p>Conformément à la loi, les salariés sont payés une fois par mois, leur rémunération étant indépendante, pour un horaire déterminé, du nombre de jours travaillés dans le mois ; toutefois, un acompte sera versé à ceux qui en feront la demande. La rémunération réelle mensuelle correspond à la durée légale, conventionnelle ou contractuelle du travail.</p><p>La rémunération est adaptée à l'horaire réel ; les majorations des heures faites au-dessus de la durée légale du travail hebdomadaire sont calculées conformément aux dispositions légales et conventionnelles à moins que l'intéressé ne soit rémunéré par un forfait horaire mensuel ou annuel ou un forfait annuel en jours incluant ces majorations.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 10 novembre 2005 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2006-5 étendu par arrêté du 29 mai 2006 JORF 9 juin 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Communication des éléments du salaire  ",
            "id": "KALISCTA000005691090",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768980",
                "cid": "KALIARTI000005768978",
                "num": "23",
                "intOrdre": 128847,
                "content": "<p>En cas de contestation à caractère individuel l'intéressé pourra demander communication de tous les éléments ayant servi à la détermination du montant brut de sa paie.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 10 novembre 2005 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2006-5 étendu par arrêté du 29 mai 2006 JORF 9 juin 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Salariés âgés de moins de dix-huit ans  ",
            "id": "KALISCTA000005691091",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768983",
                "cid": "KALIARTI000005768981",
                "num": "24",
                "intOrdre": 128847,
                "content": "<p><font color='#000000' size='1'>(supprimé)</font></p><p><font color='#000000'></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Abrogé par Avenant n° 13 du 10 novembre 2005 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2006-5 étendu par arrêté du 29 mai 2006 JORF 9 juin 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Ancienneté  ",
            "id": "KALISCTA000005691092",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768984",
                "cid": "KALIARTI000005768984",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p><font color='#000000' size='1'>Pour l'application des dispositions de la présente convention, on entend par présence continue le temps écoulé depuis la date d'entrée en fonctions, en vertu du contrat de travail en cours, sans que soient exclues les périodes de suspension de ce contrat.</font></p><p><font color='#000000' size='1'>Dans le cas de ruptures de contrats de travail antérieurs du fait de l'employeur, on tiendra compte pour la détermination de l'ancienneté non seulement de la présence continue au titre du contrat en cours, mais également de la durée des contrats antérieurs ainsi que de l'ancienneté dont bénéficiait le salarié en cas de mutation concertée à l'initiative de l'employeur, même dans une autre entreprise.</font></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Prime d'ancienneté  ",
            "id": "KALISCTA000005691093",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768985",
                "cid": "KALIARTI000005768985",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p><font color='#000000' size='1'>Les salariés non cadres bénéficient d'une prime d'ancienneté dans les conditions ci-après :</font></p><p><font color='#000000' size='1'>La prime d'ancienneté s'ajoute au salaire réel de l'intéressé et est calculée en fonction du salaire minimum hiérarchique de l'emploi occupé, aux taux respectifs de :</font></p><p><font color='#000000' size='1'>3 % après trois ans d'ancienneté ;</font></p><p><font color='#000000' size='1'>4 % après quatre ans d'ancienneté ;</font></p><p><font color='#000000' size='1'>5 % après cinq ans d'ancienneté ;</font></p><p><font color='#000000' size='1'>6 % après six ans d'ancienneté ;</font></p><p><font color='#000000' size='1'>7 % après sept ans d'ancienneté ;</font></p><p><font color='#000000' size='1'>8 % après huit ans d'ancienneté ;</font></p><p><font color='#000000' size='1'>9 % après neuf ans d'ancienneté ;</font></p><p><font color='#000000' size='1'>10 % après dix ans d'ancienneté ;</font></p><p><font color='#000000' size='1'>11 % après onze ans d'ancienneté ;</font></p><p><font color='#000000' size='1'>12 % après douze ans d'ancienneté ;</font></p><p><font color='#000000' size='1'>13 % après treize ans d'ancienneté ;</font></p><p><font color='#000000' size='1'>14 % après quatorze ans d'ancienneté ;</font></p><p><font color='#000000' size='1'>15% après quinze ans d'ancienneté.</font></p><p><font color='#000000' size='1'>Le montant de la prime d'ancienneté varie avec l'horaire de travail et supporte, le cas échéant, les majorations pour heures supplémentaires.</font></p><p><font color='#000000' size='1'>La prime d'ancienneté doit figurer à part sur le bulletin de paie.</font></p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Majoration des heures supplémentaires.",
            "id": "KALISCTA000005691094",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019699579",
                "cid": "KALIARTI000005768986",
                "num": "27",
                "intOrdre": 85898,
                "content": "<p>La rémunération des heures supplémentaires est calculée conformément aux dispositions légales. </p><p>Ces majorations peuvent être incluses dans un forfait mensuel convenu entre l'employeur et le salarié. </p><p>Conformément à la loi, un repos compensateur est accordé aux salariés effectuant des heures supplémentaires, dans les conditions prévues aux articles L. 212-5-1 et D. 212-5 et suivants du code du travail. » </p><p>Dans le cadre de la durée légale hebdomadaire de 35 heures, les entreprises, après consultation du comité d'entreprise, pourront, dans la limite d'un contingent annuel maximum de 220 heures, faire effectuer des heures supplémentaires sans autorisation de l'inspecteur du travail. <a shape='rect' href='#RENVOI_KALIARTI000005768986_1'> (1)</a></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005768986_1' title='RENVOI_KALIARTI000005768986_1'></a>(1) Termes exclus de l'extension comme étant contraires au premier alinéa de l'article L. 3121-11-1 du code du travail, dans sa rédaction issue de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail, qui prévoit l'information du comité d'entreprise ou, à défaut, des délégués du personnel, s'il en existe. <br/>(Arrêté du 1er décembre 2008, art. 1er)</i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Heures supplémentaires  ",
            "id": "KALISCTA000019699577",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019699579",
                "cid": "KALIARTI000005768986",
                "num": "27",
                "intOrdre": 85898,
                "content": "<p>La rémunération des heures supplémentaires est calculée conformément aux dispositions légales. </p><p>Ces majorations peuvent être incluses dans un forfait mensuel convenu entre l'employeur et le salarié. </p><p>Conformément à la loi, un repos compensateur est accordé aux salariés effectuant des heures supplémentaires, dans les conditions prévues aux articles L. 212-5-1 et D. 212-5 et suivants du code du travail. » </p><p>Dans le cadre de la durée légale hebdomadaire de 35 heures, les entreprises, après consultation du comité d'entreprise, pourront, dans la limite d'un contingent annuel maximum de 220 heures, faire effectuer des heures supplémentaires sans autorisation de l'inspecteur du travail. <a shape='rect' href='#RENVOI_KALIARTI000005768986_1'> (1)</a></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005768986_1' title='RENVOI_KALIARTI000005768986_1'></a>(1) Termes exclus de l'extension comme étant contraires au premier alinéa de l'article L. 3121-11-1 du code du travail, dans sa rédaction issue de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail, qui prévoit l'information du comité d'entreprise ou, à défaut, des délégués du personnel, s'il en existe. <br/>(Arrêté du 1er décembre 2008, art. 1er)</i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Majoration pour travail exceptionnel le dimanche  ",
            "id": "KALISCTA000005691095",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768988",
                "cid": "KALIARTI000005768988",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p><font color='#000000' size='1'>Les heures de travail effectuées exceptionnellement le jour de repos hebdomadaire en supplément de l'horaire hebdomadaire habituel, notamment pour exécuter un travail urgent, bénéficieront d'une majoration d'incommodité de 100 p. 100 incluant les majorations pour heures supplémentaires et sous réserve du respect des dispositions législatives et réglementaires prévues aux articles L.221-5 et suivants du code du travail.</font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 2 du 9 mai 1980 étendu par arrêté du 2 juillet 1980 JONC 8 août 1980."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Repos journalier et hebdomadaire, temps de pause",
            "id": "KALISCTA000005691096",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768989",
                "cid": "KALIARTI000005768989",
                "num": "28 bis",
                "intOrdre": 42949,
                "content": "<p>Tout travailleur devra bénéficier d'une période de repos journalière minimale de 14 heures entre deux journées consécutives.</p><p><font color='#000000' size='1'>Au cours de chaque période de sept jours, une période minimale de repos sans interruption de 48 heures auxquelles s'ajoutent les 14 heures de repos journalier prévues à l'alinéa précédent, doit être accordée au salarié. Cette période minimale de repos hebdomadaire comprend, le samedi et le dimanche ou le dimanche et le lundi.</font></p><p><font color='#000000' size='1'>Par ailleurs, tout salarié devra bénéficier, au cas où le temps de travail journalier est supérieur à 6 heures, d'un temps de pause non rémunéré pour le déjeuner de 45 minutes minimum.</font></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Egalité de rémunération entre les hommes et les femmes  ",
            "id": "KALISCTA000005691097",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768991",
                "cid": "KALIARTI000005768990",
                "num": "29",
                "intOrdre": 85898,
                "content": "<p>Conformément aux articles L. 140-2 et R. 140-1 et suivants du code du travail, les entreprises pratiqueront obligatoirement l'égalité de rémunérations entre hommes et femmes pour un travail à valeur égale.</p><p><font color='#000000' size='1'>En application du principe à travail égal, salaire égal, les femmes se voient attribuer, dans les mêmes conditions que les hommes, le niveau hiérarchique et le salaire prévus par la présente convention collective et bénéficient des mêmes conditions et promotion, sans que les absences pour maternité y fassent obstacle.</font></p><p><font color='#000000' size='1'>Conformément à l'article L. 432-3-1 du code du travail, chaque année, le chef d'entreprise soumet pour avis au comité d'entreprise ou, à défaut, aux délégués du personnel, soit directement, soit, si elle existe, par l'intermédiaire de la commission sur l'égalité professionnelle instituée au sein du comité d'entreprise lorsque l'entreprise occupe au moins deux cent (200) salariés, un rapport écrit sur la situation comparée des conditions générales d'emploi et de formation des femmes et des hommes dans l'entreprise. A ce titre, ce rapport comporte une analyse sur la base d'indicateurs pertinents, reposant notamment sur des éléments chiffrés, définis par décret et éventuellement complétés par des indicateurs qui tiennent compte de la situation particulière de l'entreprise, permettant d'apprécier, pour chacune des catégories professionnelles de l'entreprise, la situation respective des femmes et des hommes en matière d'embauche, de formation, de promotion professionnelle, de qualification, de classification, de conditions de travail et de rémunération effective. Ce rapport recense les mesures prises au cours de l'année écoulée en vue d'assurer l'égalité professionnelle, les objectifs prévus pour l'année à venir et la définition qualitative et quantitative des actions à mener à ce titre ainsi que l'évaluation de leur coût. Les délégués syndicaux reçoivent communication du rapport dans les mêmes conditions que les membres du comité d'entreprise.</font></p><p><font color='#000000' size='1'>Dans le cas où des actions prévues par le rapport précédent ou demandées par le comité n'ont pas été réalisées, le rapport donne les motifs de cette inexécution. Le rapport, modifié, le cas échéant, pour tenir compte de l'avis motivé du comité d'entreprise, est transmis à l'inspecteur du travail accompagné dudit avis dans les 15 jours qui suivent.</font></p><p><font color='#000000' size='1'>En cas d'entreprise comportant des établissements multiples, ce rapport est transmis au comité central d'entreprise.</font></p><p><font color='#000000' size='1'>Ce rapport est mis à la disposition de tout salarié qui en fait la demande. Les indicateurs mentionnés au premier alinéa du présent article sont portés par l'employeur à la connaissance des salariés par voie d'affichage sur les lieux de travail et, éventuellement, par tout autre moyen adapté aux conditions d'exercice de l'activité de l'entreprise.</font></p><p><font color='#000000' size='1'>En cas de difficulté, il sera fait application de la procédure prévue à l'article 3.</font></p><p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 10 novembre 2005 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2006-5 étendu par arrêté du 29 mai 2006 JORF 9 juin 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Handicapés  ",
            "id": "KALISCTA000005691098",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005768996",
                "cid": "KALIARTI000005768996",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p></p>   En matière d'emploi de salariés handicapés, les entreprises sont soumises aux dispositions des articles L. 323-9 et suivants du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 2 du 9 mai 1980 étendu par arrêté du 2 juillet 1980 JONC 8 août 1980."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Maternité  ",
            "id": "KALISCTA000005691099",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769000",
                "cid": "KALIARTI000005768997",
                "num": "31",
                "intOrdre": 128847,
                "content": "<p>31.1. La salariée a le droit de suspendre le contrat de travail pendant une période qui commence six semaines avant la date présumée de l'accouchement et se termine dix semaines après la date de celui-ci. Cette période commence huit semaines avant la date présumée de l'accouchement et se termine dix-huit semaines après la date de celui-ci lorsque, avant l'accouchement, la salariée elle-même ou le ménage assume déjà la charge de deux enfants au moins dans les conditions prévues aux articles L. 525 à L. 529 du code de la sécurité sociale (nouv. code séc. soc., art. L. 512-3 s. et L. 521-2) ou lorsque la salariée a déjà mis au monde au moins deux enfants nés viables. La période de huit semaines de suspension du contrat de travail antérieure à la date présumée de l'accouchement peut être augmentée d'une durée maximale de deux semaines ; la période de dix-huit semaines de suspension du contrat de travail postérieure à la date de l'accouchement est alors réduite d'autant.</p><p>En cas de naissances multiples, la période de congé de maternité commence douze semaines avant la date présumée de l'accouchement de jumeaux, vingt-quatre semaines en cas de naissance de plus de deux enfants et se termine, dans les deux cas, vingt-deux semaines après la date de l'accouchement.</p><p>En cas de naissance de jumeaux, la période antérieure à la date présumée de l'accouchement peut être augmentée d'une durée maximale de quatre semaines. La période de vingt-deux semaines postérieure à l'accouchement est alors réduite d'autant.</p><p>Quand l'accouchement a lieu avant la date présumée, la période de suspension du contrat de travail pourra être prolongée jusqu'à terme des seize, vingt-six, trente-quatre ou quarante-six semaines de suspension du contrat auxquelles la salariée peut avoir droit.</p><p>Si un état pathologique attesté par un certificat médical comme résultant de la grossesse ou des couches le rend nécessaire, la période de suspension du contrat prévue aux alinéas précédents est augmentée de la durée de cet état pathologique dans la limite de deux semaines avant la date présumée de l'accouchement et de quatre semaines après la date de celui-ci.</p><p>Lorsque l'enfant est resté hospitalisé jusqu'à l'expiration de la sixième semaine suivant l'accouchement, la salariée peut reporter à la date de la fin de l'hospitalisation tout ou partie du congé auquel elle peut encore prétendre.</p><p>La salariée devra avertir l'employeur du motif de son absence et de la date à laquelle elle entend remettre en vigueur son contrat de travail (L. n° 75-625 du 11 juillet 1975). Dans le cas où pendant sa grossesse la salariée a fait l'objet d'un changement d'affectation dans les conditions prévues au premier alinéa de l'article L. 122-25-1, elle est réintégrée dans l'emploi occupé avant cette affectation lorsqu'elle reprend son travail à l'issue de la période de suspension définie au présent article.</p><p>31.2. Les intéressées ayant au moins un an de présence dans l'entreprise bénéficieront d'une indemnité complémentaire à l'indemnité journalière de la sécurité sociale, calculée de façon à ce qu'elles reçoivent 100 % de leur salaire pendant sept semaines.</p><p>31.3. Le congé de maternité mentionné ci-dessus ne peut entraîner aucune diminution de la durée des congés payés.</p><p>31.4. A partir du troisième mois de grossesse, les salariées bénéficieront d'une réduction de temps de travail rémunérée à raison :</p><p>- soit d'un quart d'heure le matin et d'un quart d'heure le soir ;</p><p>- soit de trente minutes le matin ou l'après-midi.</p><p>A partir du sixième mois de grossesse, les salariées bénéficieront d'une réduction de temps de travail à raison :</p><p>- soit d'une demi-heure le matin et d'une demi-heure le soir ;</p><p>- soit d'une heure le matin ou l'après-midi.</p><p>31.5. Les consultations prénatales obligatoires pourront avoir lieu pendant les heures de travail et sans perte de salaire. La salariée devra présenter le volet correspondant de son carnet de santé.</p><p>Ces examens médicaux sont au nombre de sept. Le premier examen médical prénatal doit avoir lieu avant la fin du troisième mois de grossesse. Les autres examens doivent avoir une périodicité mensuelle à partir du premier jour du quatrième mois et jusqu'à l'accouchement.</p><p>Les visites prénatales non obligatoires pourront avoir lieu pendant le temps de travail mais sans maintien de salaire.</p><p>L'employeur devra être averti de la date de la visite prénatale, obligatoire ou non, mais qui aura lieu pendant le temps de travail, au plus tard la veille du jour de l'examen médical.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 9 du 21 juin 1995 BO conventions collectives 95-31, étendu par arrêté du 5 octobre 1995 JORF 14 octobre 1995."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Adoption  ",
            "id": "KALISCTA000005691100",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769003",
                "cid": "KALIARTI000005769001",
                "num": "32",
                "intOrdre": 128847,
                "content": "<p></p>   Le ou la salarié(e) à qui un service départemental d'aide sociale à l'enfance, une oeuvre d'adoption autorisée ou une autorité étrangère compétente confie un enfant en vue de son adoption a le droit de suspendre le contrat de travail pendant une période de dix semaines au plus à dater de l'arrivée de l'enfant au foyer. Cette période est portée à vingt-deux semaines en cas d'adoptions multiples. Toutefois, lorsque les deux conjoints assurés travaillent, ce droit est ouvert dans les mêmes conditions à celui qui bénéficie des dispositions de l'article L. 298-3 du code de la sécurité sociale (nouv. code séc. soc., art. L. 331-7). Le père salarié bénéficie alors de la protection instituée à l'article L. 122-25-2 (l'employeur ne peut résilier le contrat de travail d'une salariée en cas de grossesse médicalement constatée, et ce, pendant les périodes de suspension du contrat). La période de suspension du contrat de travail peut être répartie entre le père et la mère salariés, sous réserve qu'elle ne soit pas fractionnée en plus de deux parties dont la plus courte ne pourra pas être inférieure à quatre semaines.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 9 du 21 juin 1995 BO conventions collectives 95-31, étendu par arrêté du 5 octobre 1995 JORF 14 octobre 1995."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Congé pour élever un enfant  ",
            "id": "KALISCTA000005691101",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769005",
                "cid": "KALIARTI000005769004",
                "num": "33",
                "intOrdre": 85898,
                "content": "<p></p>   Pendant la période qui suit l'expiration du congé de maternité ou d'adoption prévu aux articles 31 et 32 de la présente convention, tout salarié qui justifie d'une ancienneté minimale d'une année à la date de la naissance de son enfant ou de l'arrivée au foyer d'un enfant de moins de trois ans confié en vue de son adoption, a le droit, sous réserve des dispositions de l'article L. 122-28-4 du code du travail, soit de bénéficier d'un congé parental d'éducation durant lequel le contrat de travail est suspendu, soit de réduire sa durée de travail d'au moins un cinquième de celle qui est applicable à l'établissement sans que cette activité à temps partiel puisse être inférieure à seize heures hebdomadaires.<p></p><p></p>   Le congé parental et la période d'activité à temps partiel prennent fin au plus tard au troisième anniversaire de l'enfant, ou, en cas d'adoption, à l'expiration d'un délai de trois ans à compter de l'arrivée au foyer de l'enfant. Le congé parental et la période d'activité à temps partiel ont une durée initiale d'un an au plus ; ils peuvent être prolongés deux fois pour prendre fin au plus tard au terme des périodes définies ci-dessus, quelle que soit la date de leur début. Cette possibilité est ouverte au père et à la mère, ainsi qu'aux adoptants.<p></p><p></p>   Lorsque cette période suit immédiatement le congé de maternité ou le congé d'adoption, le salarié doit informer l'employeur, par lettre recommandée avec demande d'avis de réception, au moins un mois avant le terme dudit congé ; dans les autres cas, l'information doit être donnée à l'employeur deux mois au moins avant le début du congé parental d'éducation ou de l'activité à temps partiel.<p></p><p></p>   Lorsque le salarié entend prolonger son congé parental d'éducation ou sa période d'activité à temps partiel, il doit avertir l'employeur de sa prolongation, par lettre recommandée avec demande d'avis de réception, au moins un mois avant le terme initialement prévu et l'informer, le cas échéant, de son intention soit de transformer le congé parental en activité à temps partiel, soit de transformer l'activité à temps partiel en congé parental.<p></p><p></p>   Dans l'hypothèse où le salarié désire réduire la durée du congé initialement prévue, ou modifier la durée du travail initialement prévue, sa reprise d'activité sera fonction des possibilités de l'entreprise, étant entendu que l'employeur doit respecter l'engagement pris avec le remplaçant.<p></p><p></p>   Si le salarié reprend son activité, tous les avantages qu'il avait acquis lui sont maintenus.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 6 du 10 juillet 1992 étendu par arrêté du 26 mars 1993 JORF 1er avril 1993"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Absence pour soigner un enfant malade",
            "id": "KALISCTA000005691103",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769009",
                "cid": "KALIARTI000005769007",
                "num": "35",
                "intOrdre": 85898,
                "content": "<p></p>   Il sera accordé aux salariés, sur présentation d'un certificat médical, un congé pour soigner un enfant malade. Pendant ce congé, les salariés ayant un an d'ancienneté dans l'entreprise percevront la totalité de leur rémunération à hauteur de deux jours ouvrés et la moitié de leur rémunération pendant deux jours ouvrés, par année civile, sous condition que le certificat médical atteste que l'état de santé de l'enfant nécessite une présence constante et que celui-ci soit âgé de moins de douze ans.<p></p><p></p>   Si les deux parents travaillent dans la même entreprise, les jours accordés ne pourront être pris en même temps.<p></p><p></p>   Si les conditions énumérées au premier alinéa ne sont pas réunies ou si les jours accordés ci-dessus et rémunérés à 100 p. 100 et 50 p. 100 sont épuisés pour l'année en cours, les salariés bénéficieront d'un congé non rémunéré en cas de maladie ou d'accident, constatés par certificat médical, d'un enfant de moins de seize ans dont ils assument la charge conformément à l'article L. 513-1 du code de la sécurité sociale.<p></p><p></p>   La durée du congé est de trois jours par an. Elle est portée à cinq jours si l'enfant est âgé de moins d'un an ou si le salarié assume la charge de trois enfants ou plus, âgés de moins de seize ans (nouvel article L. 122-28-8 du Code du travail).<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 9 du 21 juin 1995 BO conventions collectives 95-31, étendu par arrêté du 5 octobre 1995 JORF 14 octobre 1995."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Jours fériés  ",
            "id": "KALISCTA000005691104",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769010",
                "cid": "KALIARTI000005769010",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p></p>   Tous les jours fériés légaux seront chômés et payés. A titre exceptionnel, et en cas de besoin, dans la limite de deux jours par année civile, et après consultation du comité d'entreprise ou, à défaut, des délégués du personnel ou, en l'absence de représentation légale, du personnel, ces deux jours fériés autorisés pourront être travaillés. Dans ce cas, les heures de travail effectuées lesdits jours fériés autorisés ci-dessus supporteront une majoration de rémunération de 50 p. 100 s'ajoutant aux éventuelles majorations pour heures supplémentaires.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 5 du 15 novembre 1982 étendu par arrêté du 23 février 1983 JONC 10 mars 1983."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769011",
                "cid": "KALIARTI000005769011",
                "num": "36 bis",
                "intOrdre": 85898,
                "content": "<p></p>   Dans le cadre des foires et expositions en France ou à l'étranger, les salariés travaillant exceptionnellement un jour férié bénéficieront d'une majoration de salaire de 50 p. 100 s'ajoutant aux éventuelles majorations pour heures supplémentaires et bénéficieront en outre d'un repos compensateur d'égale durée.<p></p><p></p>   Toujours dans le cadre des foires et expositions, les salariés appelés à travailler le dimanche seront rémunérés et bénéficieront du repos compensateur suivant les modalités prévues à l'article 28 de la convention collective.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 4 du 5 mars 1982 étendu par arrêté du 3 août 1982 JONC 27 août 1982."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Congés payés  ",
            "id": "KALISCTA000005691105",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769012",
                "cid": "KALIARTI000005769012",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p></p>   Les congés payés seront attribués aux salariés dans les conditions prévues par les dispositions législatives en vigueur.<p></p><p></p>   Pour le calcul de la durée des congés, le temps pendant lequel le salarié absent pour maladie ou accident aura perçu les indemnités prévues à l'article 40 sera ajouté aux périodes d'absence assimilées à du travail effectif en vertu de la loi.<p></p><p></p>   Les salariés totalisant plus de dix ans d'ancienneté dans l'entreprise bénéficieront d'un supplément d'indemnité égal au montant de l'indemnité correspondant à un jour ouvrable de congé, porté à deux jours après quinze ans et trois jours après vingt ans d'ancienneté.<p></p><p></p>   Cependant, les jours correspondant à ce supplément pourront être effectivement pris en accord avec l'employeur, compte tenu des nécessités de service, à condition qu'ils ne soient pas accolés au congé principal, sauf accord de l'employeur.<p></p><p></p>   Ces congés d'ancienneté s'ajoutent aux cinq semaines de congés payés légaux.<p></p><p></p>   Le salarié absent pour maladie à la date prévue pour son départ en congé percevra, à son retour de maladie ou à la date de résiliation de son contrat, une indemnité compensatrice de congé.<p></p><p></p>   S'il reprend son travail avant le 31 octobre, il pourra, à son choix, soit prendre effectivement son congé, soit percevoir une indemnité compensatrice correspondant au congé auquel il aurait pu prétendre en application des deux premiers alinéas du présent article.<p></p><p></p>   Lorsque l'entreprise ne ferme pas pour la durée du congé, les salariés n'ayant pas un an de présence au 1er juin et qui ont perçu, lors de la résiliation de leur précédent contrat de travail, une indemnité compensatrice de congé payé pourront bénéficier d'un complément de congé non payé. Ce complément ne pourra porter leur absence pour congé à plus de quatre semaines. La date du congé sera fixée en accord avec l'employeur. Cette disposition s'applique aux jeunes rentrant du service national.<p></p><p></p>   Dans le cas où l'application des règles légales ou des dispositions du contrat individuel de travail ouvrirait droit à un congé plus long ou à indemnité plus élevée que ce qui résulte du présent article, l'intéressé bénéficiera du régime le plus avantageux.<p></p><p></p>   Conformément aux dispositions de l'article L. 223-7 du code du travail, les conjoints travaillant dans une même entreprise ont droit à un congé simultané.<p></p><p></p>   Le montant de l'indemnité de congés payés devra être calculé conformément aux dispositions de l'article L. 223-11 du code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 5 du 15 novembre 1982 étendu par arrêté du 23 février 1983 JONC 10 mars 1983."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Congés exceptionnels pour événements de famille  ",
            "id": "KALISCTA000005691106",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769015",
                "cid": "KALIARTI000005769013",
                "num": "38",
                "intOrdre": 128847,
                "content": "<p></p>   Les salariés auront droit, sur justification, aux congés exceptionnels pour événements de famille prévus ci-dessous :<p></p><p></p>   Après six mois d'ancienneté :<p></p> mariage du salarié : une semaine ;<p></p> mariage d'un ascendant : un jour ouvré.<p></p><p></p>   Sans condition d'ancienneté :<p></p> mariage du salarié : 4 jours ouvrés ;<p></p> naissance ou adoption d'un enfant : 3 jours ouvrés ;<p></p> mariage d'un enfant : 1 jour ouvré ;<p></p> décès du conjoint : 3 jours ouvrés ;<p></p> décès du père, de la mère, d'un enfant : 3 jours ouvrés ;<p></p> décès du frère, de la soeur : 2 jours ouvrés ;<p></p> décès du père ou de la mère du conjoint : 1 jour ouvré ;<p></p> décès d'un grand-parent : 1 jour ouvré ;<p></p> décès d'un petit-enfant : 1 jour ouvré ;<p></p> déménagement du salarié : 1 jour ouvré ;<p></p> journée d'appel de préparation à la défense : 1 jour ouvré.<p></p><p></p>   Dans l'hypothèse où le décès du père, de la mère, d'un enfant, du frère, de la soeur, du père ou de la mère du conjoint, d'un grand-parent ou d'un petit-enfant, se produirait à plus de trois cents (300) kilomètres du domicile du salarié, le salarié bénéficiera d'un jour ouvré supplémentaire.<p></p><p></p>   Ces jours de congés n'entraîneront aucune réduction de rémunération. Dans le cas de travail au rendement, le salaire à prendre en considération sera calculé sur la base de la dernière période de paie.<p></p><p></p>   Pour la détermination de la durée du congé annuel, ces jours de congés exceptionnels seront assimilés à des jours de travail effectif.<p></p><p></p>   Si l'événement se produit pendant une période où le salarié n'est pas au travail, notamment à la suite d'un congé annuel, d'un arrêt de maladie, d'un congé de maternité, d'un congé de formation, d'un congé sans solde ou d'une absence injustifiée, le congé n'est dû ni sous la forme d'une prolongation d'absence, ni sous la forme d'une indemnisation.<p></p><p></p>   Toutefois, si un salarié se marie pendant sa période de congé annuel, il bénéficiera néanmoins du congé exceptionnel prévu ci-dessus.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 10 novembre 2005 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2006-5 étendu par arrêté du 29 mai 2006 JORF 9 juin 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Service national  ",
            "id": "KALISCTA000005691107",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769017",
                "cid": "KALIARTI000005769016",
                "num": "39",
                "intOrdre": 85898,
                "content": "<p></p>   (Supprimé)<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Abrogé par Avenant n° 13 du 10 novembre 2005 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2006-5 étendu par arrêté du 29 mai 2006 JORF 9 juin 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Indemnisation des absences pour maladie ou accident  ",
            "id": "KALISCTA000005691108",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769018",
                "cid": "KALIARTI000005769018",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p></p>   Après un an d'ancienneté, en cas d'absence au travail justifiée par l'incapacité résultant de maladie ou d'accident dûment constatée par certificat médical et contre-visite s'il y a lieu, l'intéressé bénéficiera des dispositions suivantes, à condition d'avoir justifié dès que possible de cette incapacité, d'être pris en charge par la sécurité sociale et d'être soigné sur le territoire métropolitain ou dans l'un des autres pays de la Communauté économique européenne. Ces deux dernières conditions ne seront pas requises en cas de déplacement de service dans un pays extérieur à la Communauté économique européenne.<p></p><p></p>   En cas d'accident du travail, l'ancienneté requise sera réduite à six mois.<p></p><p></p>   Pendant trente-cinq jours, le salarié recevra la rémunération qu'il aurait perçue s'il avait continué à travailler.<p></p><p></p>   Pendant les trente jours suivants, il recevra les trois quarts de cette même rémunération.<p></p><p></p>   Le premier temps d'indemnisation sera augmenté de dix jours par période entière de cinq ans d'ancienneté ; le deuxième temps d'indemnisation (trente jours) sera augmenté de dix jours par période de même durée, sans que le premier temps d'indemnisation puisse dépasser quatre-vingt-dix jours et le second quatre-vingt-dix jours également.<p></p><p></p>   Les garanties ci-dessus accordées s'entendent déduction faite des allocations que l'intéressé perçoit des caisses de sécurité sociale ou des caisses complémentaires, mais en ne retenant, dans ce dernier cas, que la part des prestations résultant des versements patronaux.<p></p><p></p>   En tout état de cause, ces garanties ne doivent pas conduire à verser à l'intéressé, compte tenu des sommes de toutes provenances telles qu'elles sont définies ci-dessus perçues à l'occasion de la maladie ou de l'accident du travail, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué de travailler.<p></p><p></p>   La rémunération à prendre en considération est celle correspondant à l'horaire pratiqué pendant son absence, dans l'établissement ou partie d'établissement, sous réserve que cette absence n'entraîne pas une augmentation de l'horaire pour le personnel restant au travail.<p></p><p></p>   Si plusieurs congés de maladie donnant lieu à indemnisation, au titre du présent article, sont accordés au cours d'une année civile, la durée d'indemnisation ne peut excéder au total celle des périodes fixées ci-dessus.<p></p><p></p>   L'indemnisation calculée conformément aux dispositions ci-dessus interviendra aux dates habituelles de la paie.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Incidence de la maladie ou de l'accident sur le contrat de travail  ",
            "id": "KALISCTA000005691109",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769020",
                "cid": "KALIARTI000005769019",
                "num": "41",
                "intOrdre": 85898,
                "content": "<p></p>   Les absences résultant de maladie ou d'accident, y compris les accidents du travail, et justifiées dès que possible par certificat médical ne constituent pas une rupture du contrat de travail.<p></p><p></p>   Si l'employeur est dans la nécessité de pourvoir au remplacement effectif du salarié absent, la notification du remplacement sera faite à l'intéressé par lettre recommandée après avoir respecté la procédure prévue à l'article L. 122-14 du code du travail. Il ne pourra cependant pas être procédé à cette notification tant que le salarié n'aura pas épuisé ses droits aux indemnités de maladie calculées sur la base de sa rémunération à plein tarif.<p></p><p></p>   L'employeur qui aura pris acte de la rupture du contrat par nécessité de remplacement devra verser à l'intéressé qui sera dans l'impossibilité d'effectuer son préavis, du fait de la maladie ou de l'accident, une indemnité compensatrice de préavis.<p></p><p></p>   S'il remplit les conditions prévues à l'article 43, le salarié ainsi remplacé percevra l'indemnité de licenciement à laquelle lui donne droit son ancienneté.<p></p><p></p>   Lorsque le contrat se sera trouvé rompu dans les conditions précitées, l'intéressé bénéficiera d'un droit de préférence au réengagement.<p></p><p></p>   Au cours de l'absence du salarié pour maladie, l'employeur peut rompre le contrat de travail en cas de licenciement collectif, à charge pour lui de verser au salarié l'indemnité de préavis et, le cas échéant, l'indemnité de congédiement.<p></p><p></p>   Si le salarié tombe malade au cours de l'exécution de la période de préavis, le préavis continue à courir et le contrat prend fin à l'expiration du délai prévu.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 9 du 21 juin 1995 BO conventions collectives 95-31, étendu par arrêté du 5 octobre 1995 JORF 14 octobre 1995."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Préavis  ",
            "id": "KALISCTA000005691110",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769024",
                "cid": "KALIARTI000005769021",
                "num": "42",
                "intOrdre": 171796,
                "content": "<p></p>   La durée du préavis réciproque après la période d'essai sera, sauf en cas de force majeure ou de faute grave :<p></p><p></p>   - 2 semaines pour les salariés ouvriers et employés de moins de 6 mois d'ancienneté et dont l'emploi est classé aux niveaux I, II et III ;<p></p><p></p>   - de 1 mois pour les salariés ouvriers et employés dont l'ancienneté est supérieure à 6 mois et dont l'emploi est classé aux mêmes niveaux I, II et III ;<p></p><p></p>   - de 2 mois pour les salariés ouvriers et employés dont l'emploi est classé au niveau IV ;<p></p><p></p>   - de 3 mois pour les salariés ouvriers et employés dont l'emploi est classé au niveau V et pour les agents de maîtrise dont l'emploi est classé aux niveaux I ou II.<p></p><p></p>   Toutefois, en cas de rupture du fait de l'employeur, la durée du préavis ne pourra être inférieure à un mois après six mois de présence continue et à deux mois à partir de deux ans de présence continue.<p></p><p></p>   Dans le cas d'inobservation du préavis par l'employeur ou le salarié, la partie qui n'observera pas le préavis devra à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir, sur la base de l'horaire hebdomadaire pratiqué pendant la durée du préavis.<p></p><p></p>   En cas de licenciement et lorsque la moitié du délai-congé aura été exécutée, le salarié licencié qui se trouverait dans l'obligation d'occuper un nouvel emploi pourra, après en avoir avisé son employeur, quitter l'établissement avant l'expiration du délai-congé sans avoir à payer d'indemnité pour inobservation de ce délai. Avant que la moitié de la période de préavis ne soit écoulée, l'intéressé congédié pourra, en accord avec son employeur, quitter l'établissement dans les mêmes conditions pour occuper un nouvel emploi. Toutefois, s'il s'agit d'un licenciement économique, qu'il soit individuel ou collectif, l'intéressé pourra quitter l'entreprise dès qu'il aura trouvé un nouvel emploi, sans avoir à payer l'indemnité de préavis correspondant à la partie non exécutée de son préavis et en conservant le bénéfice de son indemnité de licenciement égale ou conventionnelle.<p></p><p></p>   Durant la période de préavis, le salarié est autorisé à s'absenter pour rechercher un emploi pendant :<p></p><p></p>   - 20 heures au maximum si le préavis est de deux semaines ;<p></p><p></p>   - 50 heures par mois dans le cas où le préavis est d'au moins un mois.<p></p><p></p>   Les absences pour recherche d'emploi en période de préavis ne donnent pas lieu à réduction de rémunération.<p></p><p></p>   Dans la mesure où ses recherches le nécessitent, l'intéressé pourra, en accord avec son employeur, bloquer tout ou partie de ces heures avant l'expiration du délai de prévenance.<p></p><p></p>   A défaut d'accord entre l'intéressé et son employeur, les heures pour recherche d'emploi se répartissent sur les journées de travail à raison de deux heures par jour, fixées alternativement un jour au gré de l'intéressé, un jour au gré de l'employeur.<p></p><p></p>   Si le salarié n'utilise pas, du fait de son employeur, tout ou partie de ses heures, il percevra, à son départ, une indemnité correspondant au nombre d'heures non utilisées.<p></p><p></p>   Le salarié qui a trouvé un emploi ne peut plus se prévaloir des dispositions relatives aux heures pour recherche d'emploi.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 10 novembre 2005 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2006-5 étendu par arrêté du 29 mai 2006 JORF 9 juin 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Indemnité de licenciement  ",
            "id": "KALISCTA000005691111",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023177225",
                "cid": "KALIARTI000005769025",
                "num": "43",
                "intOrdre": 128847,
                "content": "<br/>Il est alloué aux salariés congédiés,  sauf pour faute grave de leur part, une indemnité distincte du préavis  tenant compte de leur ancienneté dans l'entreprise. <br/><br/>Son  montant est de 1/5 de mois de salaire par année d'ancienneté, auquel  s'ajoutent 1/6 de mois par année d'ancienneté au-delà de 10 ans.<br/><br/>L'indemnité de licenciement ne sera pas inférieure à 2 mois  de rémunération lorsque le salarié sera âgé de 50 ans et plus et  comptera au moins 8 ans d'ancienneté.<br/><br/>L'ancienneté  est déterminée dans les conditions prévues à l'article 25. Toutefois,  lorsque le salarié aura perçu une indemnité de licenciement lors de la  rupture d'un contrat de travail conclu antérieurement avec le même  employeur, l'indemnité de licenciement sera calculée par application des  règles ci-dessus énoncées, en tenant compte de l'ancienneté totale de  l'intéressé sous déduction de l'indemnité précédemment versée, exprimée  en nombre de mois ou fraction de mois sur lequel le calcul de celle-ci  aura été effectué. <br/><br/>Le salaire à prendre en  considération pour le calcul de l'indemnité de licenciement est 1/12 de  la rémunération des 12 derniers mois précédant le licenciement ou, selon  la formule la plus avantageuse pour l'intéressé,1/3 des 3 derniers  mois, étant entendu que, dans ce cas, toute prime ou gratification de  caractère annuel ou exceptionnel qui aurait été versée au salarié  pendant cette période ne serait prise en compte que pro rata temporis. <br/><br/>La rémunération prise en considération devra inclure tous  les éléments de salaire dus en vertu du contrat ou d'un usage constant,  tels que rémunération des heures supplémentaires, primes d'ancienneté,  etc. <br/><br/>En cas de licenciement collectif, l'employeur  pourra procéder au règlement de l'indemnité de licenciement par  versements échelonnés sur une période de 3 mois au maximum.",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Départ à la retraite  ",
            "id": "KALISCTA000005691112",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769031",
                "cid": "KALIARTI000005769028",
                "num": "44",
                "intOrdre": 171796,
                "content": "<p></p>   Le salarié qui partira en retraite à son initiative dans les conditions légales et réglementaires requises recevra une indemnité de départ en retraite fixée, en fonction de son ancienneté dans l'entreprise, à :<p></p><p></p>   - 1 demi-mois : de 2 à 6 ans d'ancienneté ;<p></p><p></p>   - 1 mois : après 6 ans d'ancienneté ;<p></p><p></p>   - 1 mois et demi : après 15 ans d'ancienneté ;<p></p><p></p>   - 2 mois : après 20 ans d'ancienneté ;<p></p><p></p>   - 2 mois et demi : après 25 ans d'ancienneté ;<p></p><p></p>   - 3 mois : après 30 ans  d'ancienneté ;<p></p><p></p>   - 3 mois et demi : après 35  ans  d'ancienneté.<p></p><p></p>   Sous réserve de l'application de la loi sur la mensualisation, il ne sera pas tenu compte de la présence postérieure au soixante-cinquième anniversaire.<p></p><p></p>   L'ancienneté est déterminée dans les conditions prévues à l'article 25 de la présente convention.<p></p><p></p>   Toutefois, lorsque le salarié aura perçu une indemnité de licenciement lors de la rupture d'un contrat de travail conclu antérieurement avec le même employeur, l'ancienneté prise en considération à l'époque sera déduite de celle à retenir pour l'attribution de l'indemnité de départ en retraite de l'intéressé.<p></p><p></p>   Lorsque le salarié bénéficie de textes législatifs pour un départ anticipé en cessation d'activité avant soixante ans, il lui sera alloué l'indemnité de départ à la retraite prévue ci-dessus, compte tenu de son ancienneté dans l'entreprise, à laquelle sera ajoutée la période restant à courir jusqu'à ce que le salarié atteigne l'âge de soixante ans.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 11 du 1 septembre 2004 BO conventions collectives 2004-46 étendu par arrêté du 7 avril 2005 JORF 16 avril 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1975654,
            "title": "Mise à la retraite à l'initiative de l'employeur",
            "id": "KALISCTA000005691113",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769034",
                "cid": "KALIARTI000005769034",
                "num": "44 bis",
                "intOrdre": 42949,
                "content": "<p><font color='#000000' size='1'>Pour la mise à la retraite à l'initiative de l'employeur d'un salarié âgé d'au moins 60 ans qui peut bénéficier d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale et qui peut faire liquider sans abattement les retraites complémentaires, l'employeur et le salarié doivent consulter l'accord sur la valorisation de l'expérience, la gestion des carrières et la mise à la retraite à partir de 60 ans du 1er septembre 2004, annexé aux dispositions générales de la convention collective de l'horlogerie.</font></p><p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 11 du 1 septembre 2004 BO conventions collectives 2004-46 étendu par arrêté du 7 avril 2005 JORF 16 avril 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2061552,
            "title": "Apprentissage",
            "id": "KALISCTA000005691115",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769036",
                "cid": "KALIARTI000005769035",
                "num": "45",
                "intOrdre": 42949,
                "content": "<p></p>   Les conditions d'apprentissage et le régime juridique des apprentis sont soumis aux dispositions légales et en particulier aux articles L. 115-1 et suivants, les articles R. 116-1 et suivants, les articles D. 117-1 et suivants et D. 811-32 et suivants du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 6 du 10 juillet 1992 étendu par arrêté du 26 mars 1993 JORF 1er avril 1993"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2083026,
            "title": "Formation professionnelle  ",
            "id": "KALISCTA000005691114",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769038",
                "cid": "KALIARTI000005769037",
                "num": "45 bis",
                "intOrdre": 128847,
                "content": "<p></p>   (article supprimé par l'accord du 6 octobre 2004).<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Abrogé par Avenant du 6 octobre 2004 BO conventions collectives 2004-47 étendu par arrêté du 28 juin 2005 JORF 8 juillet 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2104501,
            "title": "Travail à temps partiel  ",
            "id": "KALISCTA000005691116",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769040",
                "cid": "KALIARTI000005769039",
                "num": "46",
                "intOrdre": 85898,
                "content": "<p>46.1. Les salariés travaillant à temps partiel bénéficient des dispositions de la présente convention au prorata de leur durée de travail.</p><p>La rémunération perçue par les salariés à temps partiel devra correspondre aux mêmes bases que celles d'un salarié à temps complet, en vertu du principe à travail égal, salaire égal.</p><p>Dans le but de favoriser les promotions individuelles dans l'entreprise, en cas de création ou vacance de poste à temps complet, l'employeur devra faire appel, par priorité, aux salariés de l'entreprise à temps partiel présentant les aptitudes requises par le poste.</p><p>En raison de circonstances exceptionnelles momentanées, le salarié travaillant à temps partiel pourra être appelé à travailler d'autres jours dans la semaine que ceux indiqués dans son contrat de travail. Pour ce faire, l'employeur s'engage à prévenir l'intéressé en temps utile et à solliciter son accord écrit. Le fait pour le salarié de ne pas accepter une telle demande ne saurait constituer une rupture de son contrat de travail.</p><p>46.2 Les salariés travaillant à temps partiel bénéficient pro rata temporis de la prime d'ancienneté, telle qu'elle est définie à l'article 24 de la présente convention.</p><p>46.3. La durée des congés payés d'un salarié travaillant à temps partiel s'apprécie dans les mêmes conditions que celle d'un salarié travaillant à temps complet.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 10 novembre 2005 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2006-5 étendu par arrêté du 29 mai 2006 JORF 9 juin 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147450,
            "title": "Travail temporaire  ",
            "id": "KALISCTA000005691117",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005769041",
                "cid": "KALIARTI000005769041",
                "num": "47",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de nécessité, les entreprises peuvent employer du personnel temporaire dans les conditions prévues par les articles L. 122-1 à L. 122-3-5 du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 2 du 9 mai 1980 étendu par arrêté du 2 juillet 1980 JONC 8 août 1980."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2190399,
            "title": "Durée du travail-Heures supplémentaires  ",
            "id": "KALISCTA000005691118",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019699582",
                "cid": "KALIARTI000005769042",
                "num": "48",
                "intOrdre": 85898,
                "content": "<p>Article supprimé par l'avenant n° 14 du 15 avril 2008.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039070884"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881424"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037079610"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037079622"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034826592"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034826622"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034826641"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034032564"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849498"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031873827"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030551983"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026534218"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026534238"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023175901"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023175908"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022378107"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019652655"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641072"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641074"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641076"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641082"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641086"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641088"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641090"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641092"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641094"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641096"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641098"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641100"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641102"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641104"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641106"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641108"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641110"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641112"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641114"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641116"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641118"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038776482"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037079633"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026534226"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023175914"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019652661"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019242241"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641168"
          },
          "children": []
        }
      ]
    }
  ]
}