{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des services de santé au travail interentreprises du 20 juillet 1976. Etendue par arrêté du 18 octobre 1976 JORF 29 octobre 1976.",
    "id": "KALICONT000005635223",
    "num": "897",
    "categorisation": [
      "Services de santé au travail interentreprises"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des services de santé au travail interentreprises du 20 juillet 1976. Etendue par arrêté du 18 octobre 1976 JORF 29 octobre 1976.",
        "id": "KALITEXT000027661232",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005696489",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034839551",
                "cid": "KALIARTI000005782038",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>La présente convention collective est établie, dans le cadre des dispositions du livre II de la deuxième partie du code du travail, pour les personnels des services de santé au travail interentreprises (SSTI). <br/><br/>Les SSTI appliquent la présente convention collective qui définit, notamment, les conditions de travail, les garanties sociales, les principes de rémunération, ainsi que l'exercice du droit syndical et de la liberté d'opinion des salariés. <br/><br/>Certaines catégories de personnels, compte tenu des dispositions issues du code du travail et du <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=&categorieLien=cid'>code de la santé publique</a> ou des principes déontologiques qui leur sont propres, font l'objet de dispositions spécifiques. <br/><br/>Les partenaires sociaux conviennent que les dispositions plus favorables des accords collectifs d'entreprise existants conclus dans les SSTI continuent de s'appliquer.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000034839503",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034839551",
                "cid": "KALIARTI000005782038",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>La présente convention collective est établie, dans le cadre des dispositions du livre II de la deuxième partie du code du travail, pour les personnels des services de santé au travail interentreprises (SSTI). <br/><br/>Les SSTI appliquent la présente convention collective qui définit, notamment, les conditions de travail, les garanties sociales, les principes de rémunération, ainsi que l'exercice du droit syndical et de la liberté d'opinion des salariés. <br/><br/>Certaines catégories de personnels, compte tenu des dispositions issues du code du travail et du <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=&categorieLien=cid'>code de la santé publique</a> ou des principes déontologiques qui leur sont propres, font l'objet de dispositions spécifiques. <br/><br/>Les partenaires sociaux conviennent que les dispositions plus favorables des accords collectifs d'entreprise existants conclus dans les SSTI continuent de s'appliquer.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "I - Dispositions générales",
            "id": "KALISCTA000005696490",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005736690",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826069",
                    "cid": "KALIARTI000005782040",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective règle, dans le cadre des dispositions concernées du code du travail, les rapports entre les services de santé au travail interentreprises et leur personnel salarié tel qu'il est défini à l'article 2 ci-dessous.</p><p>Elle s'applique nonobstant tous usages ou coutumes locaux et s'impose aux rapports nés des contrats individuels ou collectifs, sauf si les clauses de ces contrats sont plus favorables aux salariés que celles de la convention.</p><p>Le champ d'application territorial s'étend à l'ensemble de la France métropolitaine et des départements et territoires d'outre-mer.</p><p>Sont visés par la convention collective, les services de santé au travail interentreprises (SSTI).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Personnels visés",
                "id": "KALISCTA000005736691",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826065",
                    "cid": "KALIARTI000005782041",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective s'applique aux salariés des services de santé au travail interentreprises, quels que soient leur contrat de travail et leur durée de travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée de la convention",
                "id": "KALISCTA000005736692",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826061",
                    "cid": "KALIARTI000005782042",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée indéterminée, sauf demande de révision ou dénonciation effectuée dans les conditions énoncées ci-après. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Révision de la convention",
                "id": "KALISCTA000005736693",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027060700",
                    "cid": "KALIARTI000005782043",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective est révisable au gré des parties.</p><p>Toute demande de révision par l'une ou l'autre des parties doit obligatoirement être motivée.</p><p>Soit la partie demanderesse identifie le ou les articles faisant l'objet de la révision. Elle devra alors être accompagnée d'une proposition de rédaction nouvelle concernant le ou les articles soumis à révision.</p><p>Cette demande de révision devra être notifiée, par lettre recommandée avec avis de réception, à chacune des autres parties signataires de la convention.</p><p>Au plus tard dans un délai de 3 mois à partir de la notification de cette demande, les parties devront s'être rencontrées en vue de la rédaction d'un nouveau texte. À l'issue de cette rencontre, les parties bénéficieront de 6 mois pour conclure un nouvel accord.</p><p>À défaut, l'ancien texte restera en vigueur.</p><p>Soit les partenaires sociaux décident de procéder à la révision par un accord de méthode qui précise l'objet de la négociation. L'accord vise le ou les articles ou titres à réviser, la méthode et le délai pour y parvenir, lequel ne peut être inférieur à 6 mois. La proposition d'accord de méthode devra être notifiée, par lettre recommandée avec avis de réception, par la partie la plus diligente, à chacune des autres parties signataires de la convention. La révision débute après la signature majoritaire de l'accord de méthode, qui devra être conclu au plus tard dans un délai de 3 mois.</p><p>À défaut de signature majoritaire à l'issue du délai prévu par l'accord de méthode, l'ancien texte restera en vigueur.</p><p>En tout état de cause, les dispositions révisées donneront lieu à des avenants qui auront les mêmes effets que la convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 193270,
                "title": "Dénonciation",
                "id": "KALISCTA000034826059",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826057",
                    "cid": "KALIARTI000034825537",
                    "num": "4.1",
                    "intOrdre": 1073741823,
                    "content": "<p>La convention peut être à tout moment dénoncée, par l'une des parties signataires, en totalité ou en partie, par lettre recommandée adressée à chaque organisation signataire, en respectant un préavis de 3 mois.<br/><br/>\nDans le cas d'une dénonciation partielle ou totale, la présente convention continuera à produire effet jusqu'à l'entrée en vigueur de nouvelles dispositions qui lui sont substituées ou, à défaut, pendant une durée de 1 an à compter de l'expiration du délai de préavis visé ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Droit syndical",
                "id": "KALISCTA000005736694",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034792754",
                    "cid": "KALIARTI000005782044",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Les services de santé au travail interentreprises s'engagent à respecter le principe de non-discrimination conformément aux dispositions légales.<br/><br/>\nLes services de santé au travail interentreprises s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline, de congédiement ou d'avancement.<br/><br/>\nLa violation de ce principe est sanctionnée pénalement.<br/></p><p> 5.1 Droit syndical</p><p>Les parties contractantes reconnaissent la liberté d'opinion, ainsi que le droit, aussi bien pour les personnels occupés que pour les services de santé au travail interentreprises qui les emploient, de s'associer pour la défense de leurs intérêts respectifs.<br/><br/>\nL'exercice du droit syndical est réglé par les textes législatifs et réglementaires en vigueur.<br/></p><p> 5.2 Communications syndicales</p><p>L'affichage des communications syndicales s'effectue librement sur les panneaux réservés à cet usage pour chaque organisation syndicale et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise, quel que soit l'effectif du service de santé au travail interentreprises. Un exemplaire de ces communications syndicales est transmis à l'employeur ou son représentant simultanément à l'affichage.<br/><br/>\nSans préjudice de l'application de cette disposition, les communications syndicales s'effectuent également via l'intranet du service de santé au travail interentreprises quand il existe, dans un espace dédié.<br/><br/>\nPar ailleurs, une charte ou un accord d'entreprise peuvent définir les conditions et les modalités de diffusion des informations syndicales au moyen des outils numériques disponibles dans le service de santé au travail interentreprises.<br/><br/>\nIl pourra être procédé à la diffusion des publications et des tracts de nature syndicale dans les conditions légales et réglementaires. Les lieux et heures de diffusion, si celle-ci ne se place pas aux heures d'entrée et de sortie du personnel, sont fixés par accord entre l'employeur ou son représentant et les organisations syndicales.</p><p> 5.3 Réunions syndicales</p><p>Les adhérents de chaque section syndicale peuvent se réunir une fois par mois dans l'enceinte du service de santé au travail interentreprises dans les locaux de travail suivant des modalités fixées par accord avec l'employeur.<br/></p><p> 5.4 Local syndical</p><p>Dans les services de santé au travail interentreprises d'au moins 150 salariés, l'employeur met à la disposition des sections syndicales un local commun convenant à l'exercice de la mission de leurs délégués.<br/><br/>\nCe local est distinct de celui qui est mis à la disposition des représentants élus.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principe général de non-discrimination "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034792751",
                    "cid": "KALIARTI000005782045",
                    "num": "6",
                    "intOrdre": 85898,
                    "content": "<p>Des autorisations d'absence non rémunérée peuvent être accordées aux salariés qui justifient, au moins 1 semaine à l'avance, d'une convocation écrite nominative de leur organisation syndicale pour assister à des congrès ou assemblées statutaires de celle-ci, ou bien encore pour exercer leur mandat syndical national, régional ou départemental conformément aux dispositions des statuts de leur organisation.<br/><br/>\nL'autorisation est accordée pour autant que l'absence ne compromet pas la bonne marche du service. La décision motivée est transmise à l'intéressé dans les 48 heures qui suivent le dépôt de la demande.<br/><br/>\nCes absences ne viennent pas en déduction des congés annuels.<br/></p><p><br/>\n 6.1 Modalités de fonctionnement de la commission paritaire nationale de branche</p><p><br/>\nLes modalités de fonctionnement de la commission paritaire nationale de branche font l'objet de dispositions conventionnelles définies dans l'annexe II de la présente convention collective.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Absence pour raisons syndicales"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005736696",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826054",
                    "cid": "KALIARTI000005782046",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p><em>Les délégués du personnel sont élus dans tous les services de santé au travail interentreprises où sont occupés au moins 11 salariés</em>. <a shape='rect' href='#RENVOI_KALIARTI000005782046_2'> (2)</a></p><p><em>Les modalités de détermination des effectifs des services de santé au travail interentreprises, les conditions de mise en place de l'institution et de son renouvellement doivent être conformes aux dispositions légales et réglementaires</em>. <a shape='rect' href='#RENVOI_KALIARTI000005782046_2'> (2)</a></p><p><em>Toutefois, dans les services de santé au travail interentreprises occupant de 11 à 25 salariés, le nombre total de délégués du personnel est porté à deux titulaires et à deux suppléants. Dans les autres cas, le nombre de délégués du personnel doit être conforme aux dispositions légales et réglementaires.</em><a shape='rect' href='#RENVOI_KALIARTI000005782046_2'> (2)</a></p><p>Des panneaux d'affichage sont réservés à la communication des renseignements que les délégués du personnel ont pour rôle de porter à la connaissance des salariés. Ces panneaux sont apposés à l'intérieur du service de santé au travail interentreprises dans la partie des installations réservées aux salariés et accessibles à l'ensemble desdits salariés. Un exemplaire des communications des délégués du personnel est transmis à l'employeur ou son représentant simultanément à l'affichage.</p><p>Sans préjudice de l'application de cette disposition, les communications des délégués du personnel s'effectuent également via l'intranet du service de santé au travail interentreprises quand il existe, dans un espace dédié. Un accord d'entreprise peut définir les conditions et les modalités de diffusion des informations des délégués du personnel au moyen des outils numériques disponibles dans les services de santé au travail interentreprises.</p><p>Dans les services de santé au travail interentreprises occupant moins de 50 salariés, des accords peuvent intervenir entre la direction et les délégués du personnel pour fixer les conditions de fonctionnement et de financement des œuvres sociales auxquelles ils sont associés.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782046_1'></a>(1) Article étendu sous réserve qu'il ne s'applique qu'aux institutions déjà mises en place et au plus tard au 31 décembre 2019 en application des dispositions de l'ordonnance n° 2017-1386 du 22 septembre 2017 précitée.<br/>\n(Arrêté du 23 janvier 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782046_2'></a>(2) Alinéa exclu en tant qu'il porte sur l'élection et la mise en place des délégués du personnel et est donc contraire aux dispositions de l'ordonnance n° 2017-1386 du 22 septembre 2017 relative à la nouvelle organisation du dialogue social et économique dans l'entreprise et favorisant l'exercice et la valorisation des responsabilités syndicales, publiée au Journal officiel le 23 septembre 2017.<br/>\n(Arrêté du 23 janvier 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005736697",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826050",
                    "cid": "KALIARTI000005782047",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>La constitution du comité d'entreprise, sa composition et son fonctionnement, doivent être conformes aux dispositions légales et réglementaires.</p><p>Sans préjudice desdites dispositions, les communications des élus du comité d'entreprise s'effectuent via l'intranet du service de santé au travail interentreprises quand il existe, dans un espace dédié.</p><p>Un accord d'entreprise peut définir les conditions et les modalités des informations des élus du comité d'entreprise au moyen des outils numériques disponibles dans les SSTI.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782047_1'></a>(1) Article étendu sous réserve qu'il ne s'applique qu'aux institutions déjà mises en place et au plus tard au 31 décembre 2019 en application des dispositions de l'ordonnance n° 2017-1386 du 22 septembre 2017 précitée.  <br/>(Arrêté du 23 janvier 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 322117,
                "title": "Délégués de la commission médico-technique (CMT)",
                "id": "KALISCTA000027957215",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957213",
                    "cid": "KALIARTI000027948259",
                    "num": "8.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Lorsque les textes réglementaires prévoient que des délégués de la CMT sont élus, la procédure de ces élections est prévue par le règlement intérieur de cette instance, qui est soumis au contrôle de l'administration dans le cadre de l'agrément du SSTI.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Formation continue",
                "id": "KALISCTA000005736698",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826045",
                    "cid": "KALIARTI000005782048",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>La politique de formation des personnels des SSTI constitue un levier important pour créer le cadre le plus favorable au développement des compétences permettant de donner des réponses adaptées aux besoins des salariés suivis et des entreprises adhérentes.</p><p>Les SSTI doivent garantir l'accès de tous à la formation professionnelle tout au long de la vie.</p><p>La formation professionnelle fait l'objet d'un accord collectif de branche négocié par les partenaires sociaux tous les 3 ans.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Formation professionnelle continue",
                "id": "KALISCTA000034826048",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826045",
                    "cid": "KALIARTI000005782048",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>La politique de formation des personnels des SSTI constitue un levier important pour créer le cadre le plus favorable au développement des compétences permettant de donner des réponses adaptées aux besoins des salariés suivis et des entreprises adhérentes.</p><p>Les SSTI doivent garantir l'accès de tous à la formation professionnelle tout au long de la vie.</p><p>La formation professionnelle fait l'objet d'un accord collectif de branche négocié par les partenaires sociaux tous les 3 ans.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Secret professionnel",
                "id": "KALISCTA000005736699",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826041",
                    "cid": "KALIARTI000005782049",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Le secret professionnel, dont la violation est sanctionnée par les articles 226-13 et 226-14 du code pénal, s'impose, chacun en ce qui les concerne, aux personnels des services de santé au travail interentreprises.</p><p>Le personnel devra être informé par écrit par le SSTI, lors de l'embauche, des sanctions pénales auxquelles il s'exposerait en cas de manquement à l'obligation du secret.</p><p>De leur côté, les SSTI s'engagent à prendre toutes dispositions utiles pour que le secret professionnel soit respecté, notamment dans les locaux qu'ils mettent à disposition du personnel, en veillant à l'isolement acoustique de ces locaux où sont examinés les salariés, mais également en ce qui concerne le courrier, les modalités de conservation et d'utilisation des données médicales et l'ensemble des données confidentielles des entreprises, quel qu'en soit le support (y compris numérique).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "II - Exécution du contrat de travail",
            "id": "KALISCTA000005696491",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauchage",
                "id": "KALISCTA000005736700",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957193",
                    "cid": "KALIARTI000005782051",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cadre des missions qui lui sont confiées par la loi, le SSTI conclut des contrats de travail.</p><p>Les conditions d'embauche des salariés sont fixées conformément aux dispositions législatives et réglementaires.</p><p>Le SSTI remet à l'intéressé à son entrée en fonctions un exemplaire de la convention collective ainsi que le projet de service et le dernier CPOM conclu.</p><p>En plus des mentions légales obligatoires (temps partiel, CDD ...), le contrat de travail fixe au minimum :</p><p>- la date d'embauche ;</p><p>- l'emploi occupé et la référence à l'annexe à la présente convention portant sur la classification des emplois ;</p><p>- le lieu de travail ;</p><p>- les conditions de travail, la rémunération et les conditions particulières d'emploi ;</p><p>Par ailleurs, le contrat de travail des salariés inscrit leurs actions dans le cadre des orientations définies par le projet de service et par le CPOM. Ces orientations ne doivent pas faire obstacle à la prescription, par le médecin du travail, d'actions de prévention dans l'entreprise adhérente (ou pour un salarié) jugées nécessaires. L'ensemble demeure dans le respect des dispositions réglementaires et des règles professionnelles fixées par le code de la santé publique.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Contrat de travail. – Projet de service. Contrat pluriannuel d'objectifs et de moyens (CPOM)",
                "id": "KALISCTA000027957211",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957193",
                    "cid": "KALIARTI000005782051",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cadre des missions qui lui sont confiées par la loi, le SSTI conclut des contrats de travail.</p><p>Les conditions d'embauche des salariés sont fixées conformément aux dispositions législatives et réglementaires.</p><p>Le SSTI remet à l'intéressé à son entrée en fonctions un exemplaire de la convention collective ainsi que le projet de service et le dernier CPOM conclu.</p><p>En plus des mentions légales obligatoires (temps partiel, CDD ...), le contrat de travail fixe au minimum :</p><p>- la date d'embauche ;</p><p>- l'emploi occupé et la référence à l'annexe à la présente convention portant sur la classification des emplois ;</p><p>- le lieu de travail ;</p><p>- les conditions de travail, la rémunération et les conditions particulières d'emploi ;</p><p>Par ailleurs, le contrat de travail des salariés inscrit leurs actions dans le cadre des orientations définies par le projet de service et par le CPOM. Ces orientations ne doivent pas faire obstacle à la prescription, par le médecin du travail, d'actions de prévention dans l'entreprise adhérente (ou pour un salarié) jugées nécessaires. L'ensemble demeure dans le respect des dispositions réglementaires et des règles professionnelles fixées par le code de la santé publique.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 64423,
                "title": "Indépendance propre à certains personnels",
                "id": "KALISCTA000027957190",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957188",
                    "cid": "KALIARTI000027948287",
                    "num": "11.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Médecin du travail</p><p>L'indépendance légale et réglementaire du médecin du travail ne fait pas obstacle à sa subordination découlant de son statut de cadre salarié vis-à-vis de son employeur. En effet, conformément aux dispositions réglementaires, le médecin du travail est lié par un contrat de travail conclu avec le président du SSTI ou son représentant.</p><p>Cette indépendance s'applique en particulier dans l'entreprise dans laquelle le médecin du travail intervient.</p><p>Dans le respect des règles professionnelles fixées par le code de la santé publique qui s'imposent, le médecin du travail réalise ses actions en respectant les éléments suivants :</p><p>- ses obligations réglementaires ;</p><p>- les modalités d'organisation du SSTI ;</p><p>- le projet pluriannuel de service et le CPOM ;</p><p>- les obligations de prévention rendues nécessaires par certaines situations de travail.</p><p>Conformément aux dispositions légales, l'assurance du SSTI couvre ses salariés agissant dans la limite de la mission qui leur est impartie, même si ceux-ci disposent d'une indépendance dans l'exercice de l'art médical.</p><p align='center'><br/>\nInfirmier en santé au travail</p><p>L'infirmier en santé au travail exerce son activité dans le respect des dispositions du code de la santé publique et du code du travail. Il a un rôle propre défini par le code de la santé publique et des missions confiées par le(s) médecin(s) du travail, dans le cadre de protocoles écrits. Dans les deux cas, ses missions sont exercées dans le cadre de l'équipe pluridisciplinaire et notamment dans le cadre des recommandations de la commission médico-technique.</p><p align='center'><br/>\nIntervenant en prévention des risques professionnels (IPRP)</p><p>Dans les SSTI, les personnels dont l'emploi conventionnel est le suivant bénéficient de l'appellation IPRP :</p><p>- technicien hygiène sécurité ;</p><p>- psychologue du travail ;</p><p>- ergonome ;</p><p>- toxicologue ;</p><p>- épidémiologiste ;</p><p>- ingénieur hygiène-sécurité/chimiste.</p><p>Préalablement à l'embauche d'un IPRP, il appartient au SSTI de s'assurer que l'intéressé dispose des justificatifs attestant soit :</p><p>- d'un diplôme d'ingénieur ;</p><p>- d'un diplôme sanctionnant au moins 2 ans d'études supérieures dans les domaines de la santé, de la sécurité ou de l'organisation du travail ;</p><p>- d'un diplôme sanctionnant au moins 3 ans d'études supérieures dans un domaine scientifique ou dans une matière relevant des sciences humaines et sociales et liée au travail ;</p><p>- d'une expérience professionnelle dans le domaine de la prévention des risques professionnels d'au moins 5 ans.</p><p>L'IPRP du SSTI dispose du temps nécessaire et des moyens requis pour exercer ses missions. Il assure ses missions dans des conditions garantissant son indépendance.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 75160,
                "title": "Équipe pluridisciplinaire de santé au travail",
                "id": "KALISCTA000027957169",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957167",
                    "cid": "KALIARTI000027948301",
                    "num": "11.2",
                    "intOrdre": 1073741823,
                    "content": "<p>L'équipe pluridisciplinaire de santé au travail comprend un ou plusieurs médecins du travail, un ou plusieurs IPRP et un ou plusieurs infirmiers. Elle peut s'enrichir de la présence de collaborateurs médecins, d'internes/d'étudiants en médecine.</p><p>L'équipe pluridisciplinaire de santé au travail est complétée par les assistants de services de santé au travail (secrétaire médical, assistant de l'équipe pluridisciplinaire et assistant de santé au travail).</p><p>Cette équipe peut être complétée par d'autres professionnels de la filière prévention, recrutés après avis des médecins du travail.</p><p>L'équipe pluridisciplinaire de santé au travail est animée et coordonnée par le médecin du travail. Dans le cadre du fonctionnement général du SSTI, le médecin du travail assure la coordination des interventions de cette équipe au bénéfice des entreprises et des salariés confiés à celle-ci. Le médecin du travail mobilise ainsi les compétences les plus appropriées pour chaque intervention.</p><p>Le SSTI s'assure des moyens de fonctionnement de l'équipe pluridisciplinaire, notamment pour répondre aux objectifs du projet de service.</p><p>Lorsqu'il est fait appel, par une entreprise adhérente, à un IPRP du SSTI, celui-ci en informe l'équipe pluridisciplinaire de santé au travail et inscrit son action dans le cadre de l'activité de celle-ci.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 80529,
                "title": "Collaborateur médecin",
                "id": "KALISCTA000027957164",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826039",
                    "cid": "KALIARTI000027948318",
                    "num": "11.3",
                    "intOrdre": 1073741823,
                    "content": "<p>Le collaborateur médecin remplit ses missions dans les conditions fixées légalement et réglementairement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 83213,
                "title": "Assistant de service social",
                "id": "KALISCTA000027957159",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957141",
                    "cid": "KALIARTI000027948338",
                    "num": "11.4",
                    "intOrdre": 1073741823,
                    "content": "<p>L'assistant de service social travaille en lien avec l'équipe pluridisciplinaire. Il dispose du temps nécessaire et des moyens pour exercer ses missions. Il assure ses missions dans des conditions garantissant son autonomie dans le respect du référentiel professionnel fixé par le code de l'action sociale et des familles.</p><p>L'assistant de service social signataire d'un contrat de travail avec le SSTI inscrit son action dans le cadre des orientations définies par le projet de service et par le contrat pluriannuel d'objectifs et de moyens.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027948338_1'></a>(1) L'article 11.4 est étendu sous réserve des dispositions de l'article D. 4622-15 du code du travail.</em></font></p><p><font color='808080'><em>(Arrêté du 26 juin 2014 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai",
                "id": "KALISCTA000005736701",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826036",
                    "cid": "KALIARTI000005782052",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Durée</p><p align='left'>Le contrat de travail à durée indéterminée peut comporter une période d'essai qui permet, à l'employeur, d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et, au salarié, d'apprécier si les fonctions occupées lui conviennent.</p><p align='left'>La durée de la période d'essai est fixée comme suit :<br/>\n– 2 mois pour les non-cadres ;<br/>\n– 4 mois pour les cadres.</p><p align='left'>Elle peut être renouvelée dans la limite de :<br/>\n– 1 mois pour les non-cadres, soit une durée totale, renouvellement inclus, n'excédant pas 3 mois ;<br/>\n– 2 mois pour les cadres, soit une durée totale, renouvellement inclus, n'excédant pas 6 mois.</p><p align='left'>Son renouvellement doit être expressément prévu dans le contrat de travail.</p><p align='left'>Par ailleurs, la durée de la période d'essai du contrat à durée déterminée et des contrats spécifiques doit être conforme aux dispositions légales et réglementaires.</p><p align='left'>Dans les conditions fixées par la loi, lorsque le salarié est engagé en contrat à durée indéterminée à l'issue d'un ou plusieurs contrat (s) à durée déterminée ou d'un ou plusieurs contrat (s) d'intérim, la durée de la période d'essai de ce ou ces contrats est déduite de la période éventuellement prévue dans le nouveau contrat.</p><p align='center'>Rupture</p><p align='left'>Pendant la période d'essai, les deux parties peuvent se séparer en respectant le délai de prévenance prévu par les dispositions légales et réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Définition de l'ancienneté",
                "id": "KALISCTA000005736702",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005782053",
                    "cid": "KALIARTI000005782053",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Pour l'application des dispositions de la présente convention faisant intervenir une notion d'ancienneté ou de nombre d'années de présence, il y a lieu de tenir compte de la somme des périodes de travail effectif accomplies par le salarié dans le service interentreprises qui l'emploie depuis l'entrée en vigueur du contrat en cours. Il est également tenu compte :</p><p>- des périodes d'absence ayant donné lieu au maintien total ou partiel du salaire par l'employeur ;</p><p>- des périodes assimilées à une période de travail effectif par la réglementation en vigueur ou par la présente convention, à la condition que la somme des périodes de travail effectif et des périodes assimilées soit au moins égale à 1 année.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Durée du travail",
                "id": "KALISCTA000005736703",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826033",
                    "cid": "KALIARTI000005782054",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux dispositions légales et réglementaires, la durée du travail est fixée à 35 heures par semaine, sous réserve d'une organisation du travail différente définie par accord d'entreprise.</p><p>La répartition des heures de travail est définie après consultation du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>Les salariés bénéficient de 2 jours de repos par semaine, de préférence consécutifs.</p><p>En fonction des nécessités d'organisation qui peuvent découler des particularités de certaines professions adhérentes aux services, une répartition différente de l'horaire hebdomadaire pourra être organisée après consultation des représentants du personnel.</p><p><font color='808080'><em>(1) Un accord-cadre a été conclu le 24 janvier 2002 portant sur l'organisation et la durée du travail effectif intervenu dans le cadre de la CCN des SSTI. </em></font><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Durée du travail (1)",
                "id": "KALISCTA000034826082",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826033",
                    "cid": "KALIARTI000005782054",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux dispositions légales et réglementaires, la durée du travail est fixée à 35 heures par semaine, sous réserve d'une organisation du travail différente définie par accord d'entreprise.</p><p>La répartition des heures de travail est définie après consultation du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>Les salariés bénéficient de 2 jours de repos par semaine, de préférence consécutifs.</p><p>En fonction des nécessités d'organisation qui peuvent découler des particularités de certaines professions adhérentes aux services, une répartition différente de l'horaire hebdomadaire pourra être organisée après consultation des représentants du personnel.</p><p><font color='808080'><em>(1) Un accord-cadre a été conclu le 24 janvier 2002 portant sur l'organisation et la durée du travail effectif intervenu dans le cadre de la CCN des SSTI. </em></font><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "III - Congés",
            "id": "KALISCTA000005696492",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés annuels payés",
                "id": "KALISCTA000005736705",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826029",
                    "cid": "KALIARTI000005782055",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés bénéficient chaque année d'un congé payé dont la durée est déterminée à raison de 2 jours et demi ouvrables par mois de travail, sans que la durée totale du congé exigible puisse excéder 30 jours ouvrables.</p><p>Le congé annuel est pris dans la période légale des congés comprise entre le 1er mai et le 31 octobre, sauf dérogation acceptée par les parties.</p><p>Il est fixé au moins 3 mois à l'avance, compte tenu des exigences du SSTI et après consultation des intéressés.</p><p>Les jours de congés payés au-delà de 24 jours ouvrables (congé principal) ne sont pas accolés à ce congé principal et n'ouvrent pas droit aux jours supplémentaires de fractionnement prévus par les dispositions légales.</p><p>En cas de fractionnement du congé principal, il sera fait application des dispositions légales.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782055_1'></a>(1) Article étendu sous réserve du respect de la primauté de l'accord d'entreprise en matière de congés payés telle que posée par les articles L. 3141-10, L. 3141-15, L. 3141-21 et L. 3141-22 du code du travail et des dispositions d'ordre public de l'article L. 3141-13 du code du travail selon lesquelles les congés sont pris dans une période qui comprend dans tous les cas la période du 1er mai au 31 octobre de chaque année.  <br/>(Arrêté du 23 janvier 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés d'ancienneté",
                "id": "KALISCTA000005736706",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005782056",
                    "cid": "KALIARTI000005782056",
                    "num": "15 bis",
                    "intOrdre": 42949,
                    "content": "<p>Des congés d'ancienneté payés supplémentaires aux congés définis au 1er alinéa de l'article 15 ci-dessus sont accordés conformément au tableau ci-après :</p><p>- 1 jour ouvré pour 4 ans de présence dans le service ;</p><p>- 1 jour ouvré supplémentaire pour 8 ans de présence ;</p><p>- 1 jour ouvré supplémentaire pour 12 ans de présence ;</p><p>- 1 jour ouvré supplémentaire pour 16 ans de présence.</p><p>L'ancienneté est appréciée au jour anniversaire de l'entrée dans le service.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 21 octobre 1982 étendu par arrêté du 16 février 1983 JONC 26 février 1983"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés exceptionnels pour événements familiaux",
                "id": "KALISCTA000005736707",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826026",
                    "cid": "KALIARTI000005782057",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Il est accordé au salarié, à l'occasion de certains événements familiaux, un congé dont la durée, en nombre de jours ouvrables, est fixée comme suit :<br/>\n– mariage du salarié : 6 jours ;<br/>\n– Pacs du salarié : 4 jours ;<br/>\n– mariage d'un enfant : 2 jours ;<br/>\n– mariage d'un frère, d'une sœur, d'un beau-frère ou d'une belle-sœur : 1 jour ;<br/>\n– décès du conjoint : 3 jours ;<br/>\n– décès d'un enfant : 6 jours ;<br/>\n– décès du père ou de la mère, du beau-père ou de la belle-mère, d'un frère, d'une sœur, d'un beau-frère ou d'une belle-sœur, d'un gendre ou d'une bru : 3 jours ;<br/>\n– décès d'un autre ascendant (en ligne directe) du salarié : 2 jours.</p><p>Sauf accords particuliers, les congés pour événements familiaux prévus par le présent article doivent être pris le jour de l'événement qui y ouvre droit ou dans les 8 jours calendaires qui le précèdent ou le suivent.</p><p>Les congés pour événements familiaux visés ci-dessus sont assimilés à des jours de travail effectif et n'entraînent aucune réduction de la rémunération.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Service national et périodes militaires",
                "id": "KALISCTA000005736708",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826021",
                    "cid": "KALIARTI000005782058",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Enfant âgé de moins de 12 ans</p><p align='left'>Sans préjudice de l'application des dispositions légales, une autorisation d'absence est accordée, sur justification médicale, au salarié dont l'enfant, ou celui de son conjoint, âgé de moins de 12 ans, tombe malade.</p><p align='left'>Cette autorisation d'absence est limitée à 6 jours ouvrables par année civile.</p><p align='left'>Ces absences autorisées sont assimilées à des jours de travail effectif et n'entraînent aucune réduction de la rémunération.</p><p align='center'>Enfant âgé entre 12 et 16 ans</p><p align='left'>Une autorisation d'absence non rémunérée est accordée, sur justification médicale, au salarié dont l'enfant, ou celui de son conjoint, âgé entre 12 et 16 ans, tombe malade.</p><p align='left'>Cette autorisation d'absence est limitée à 6 jours ouvrables par année civile. Elle n'est pas assimilée à des jours de travail effectif et est non rémunérée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congé pour soigner un enfant malade",
                "id": "KALISCTA000034826024",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826021",
                    "cid": "KALIARTI000005782058",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Enfant âgé de moins de 12 ans</p><p align='left'>Sans préjudice de l'application des dispositions légales, une autorisation d'absence est accordée, sur justification médicale, au salarié dont l'enfant, ou celui de son conjoint, âgé de moins de 12 ans, tombe malade.</p><p align='left'>Cette autorisation d'absence est limitée à 6 jours ouvrables par année civile.</p><p align='left'>Ces absences autorisées sont assimilées à des jours de travail effectif et n'entraînent aucune réduction de la rémunération.</p><p align='center'>Enfant âgé entre 12 et 16 ans</p><p align='left'>Une autorisation d'absence non rémunérée est accordée, sur justification médicale, au salarié dont l'enfant, ou celui de son conjoint, âgé entre 12 et 16 ans, tombe malade.</p><p align='left'>Cette autorisation d'absence est limitée à 6 jours ouvrables par année civile. Elle n'est pas assimilée à des jours de travail effectif et est non rémunérée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 193270,
                "title": "Congé pour enfants handicapés âgés de moins de 17 ans",
                "id": "KALISCTA000034826019",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826017",
                    "cid": "KALIARTI000034825798",
                    "num": "17.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Une autorisation d'absence non rémunérée est accordée, sur justificatif, au salarié dont l'enfant ou celui de son conjoint, âgé de moins de 17 ans est reconnu handicapé par la MDPH (maison départementale des personnes handicapées) à un taux d'au moins 80 %.</p><p>Cette autorisation d'absence est limitée à 4 jours ouvrables par année civile. Elle se cumule avec le congé pour soigner un enfant malade visé à l'article 17 de la présente convention collective.</p><p>Un accord d'entreprise peut prévoir d'organiser le financement, notamment par un ou des dons de jours correspondant à la 5e semaine de congés payés ou de jours de repos compensateur accordés dans le cadre d'un dispositif de réduction du temps de travail (RTT), non pris par des personnels du service de santé au travail interentreprises.</p><p>Lorsqu'un salarié a en charge un enfant répondant aux conditions susvisées, l'employeur favorise l'aménagement de son temps de travail, dans la mesure des possibilités du service de santé au travail interentreprises.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congé de maternité",
                "id": "KALISCTA000005736709",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826105",
                    "cid": "KALIARTI000005782059",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>La durée du congé de maternité est fixée par les dispositions légales et réglementaires.</p><p>Le congé de maternité peut être anticipé ou reporté conformément aux dispositions légales et réglementaires.</p><p>Les salariées comptant 1 an de présence dans le service de santé au travail interentreprises ont droit, pendant toute la durée de leur congé maternité défini ci-dessus, à des indemnités complémentaires, dont le montant est calculé de façon à ce que, compte tenu des prestations journalières éventuellement dues, tant par la sécurité sociale que par un régime de prévoyance, elles perçoivent l'équivalent de leur salaire net.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Régime de prévoyance",
                "id": "KALISCTA000005736710",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826100",
                    "cid": "KALIARTI000005782061",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Le service de santé au travail interentreprises doit adhérer à un régime de prévoyance, de telle sorte que, sans condition d'ancienneté, une indemnisation au moins égale à 90 % du salaire y compris les indemnités journalières servies par la sécurité sociale, soit assurée à partir du 4e jour, à l'intéressé, pendant sa période d'incapacité temporaire de travail.</p><p>Les indemnités complémentaires ne sont servies que si le salarié a droit aux indemnités journalières versées par la sécurité sociale, dans les conditions prévues par le code de la sécurité sociale.</p><p>Si le régime de prévoyance indemnise uniquement les arrêts de travail, la cotisation correspondante sera à la charge du service de santé au travail interentreprises pour 60 % et à celle du salarié pour 40 %.</p><p>Dans le cas où d'autres garanties seraient souscrites auprès de ce régime de prévoyance, le supplément de cotisation sera partagé en parts égales entre le service de santé au travail interentreprises et le salarié.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782061_1'></a>(1) Article étendu sous réserve de l'application des articles L. 1226-1 et D. 1226-1 et suivants du code du travail.  <br/>(Arrêté du 23 janvier 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Régime de prévoyance - Incapacité de travail",
                "id": "KALISCTA000034826103",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826100",
                    "cid": "KALIARTI000005782061",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Le service de santé au travail interentreprises doit adhérer à un régime de prévoyance, de telle sorte que, sans condition d'ancienneté, une indemnisation au moins égale à 90 % du salaire y compris les indemnités journalières servies par la sécurité sociale, soit assurée à partir du 4e jour, à l'intéressé, pendant sa période d'incapacité temporaire de travail.</p><p>Les indemnités complémentaires ne sont servies que si le salarié a droit aux indemnités journalières versées par la sécurité sociale, dans les conditions prévues par le code de la sécurité sociale.</p><p>Si le régime de prévoyance indemnise uniquement les arrêts de travail, la cotisation correspondante sera à la charge du service de santé au travail interentreprises pour 60 % et à celle du salarié pour 40 %.</p><p>Dans le cas où d'autres garanties seraient souscrites auprès de ce régime de prévoyance, le supplément de cotisation sera partagé en parts égales entre le service de santé au travail interentreprises et le salarié.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782061_1'></a>(1) Article étendu sous réserve de l'application des articles L. 1226-1 et D. 1226-1 et suivants du code du travail.  <br/>(Arrêté du 23 janvier 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "IV - Rémunération",
            "id": "KALISCTA000005696493",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification des emplois",
                "id": "KALISCTA000005736711",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957137",
                    "cid": "KALIARTI000005782062",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés sont classés dans l'une des deux filières suivantes :</p><p>- filière prévention ;</p><p>- filière support.</p><p>L'annexe I à la présente convention collective énumère les différents emplois conventionnels, leurs missions générales, leurs activités et les formations ou l'expérience.</p><p>Ces emplois ont été évalués en commission paritaire nationale de branche.</p><p>L'emploi réellement occupé par le salarié doit nécessairement être rattaché à un emploi conventionnel, le cas échéant, par assimilation.</p><p>Par assimilation, il faut entendre la recherche de l'emploi le plus approchant au regard des activités réellement et concrètement exercées. C'est le contenu du travail tel qu'il est mentionné dans les fiches descriptives qui conduit à la détermination de l'emploi conventionnel d'affectation et non le seul intitulé. De même, le diplôme mentionné dans les fiches descriptives constitue un repère en référence à l'éducation nationale. Il n'est pas requis (à l'exception des emplois réglementés) et ne garantit pas l'affectation à un emploi conventionnel pour le titulaire du diplôme évoqué.</p><p>Il est précisé que les SSTI ne peuvent créer d'autres emplois conventionnels que ceux prévus dans la présente convention collective. En revanche, les partenaires sociaux de la branche peuvent, si nécessaire, décider de créer de nouveaux emplois conventionnels.</p><p>En cas de pluralité d'emplois exercés de façon permanente par le même salarié, ce dernier bénéficie de la classe la plus élevée d'entre eux et de la rémunération minimale annuelle garantie correspondante.</p><p>De plus, jusqu'à la classe 6 incluse, le salarié cumulant deux emplois d'une même classe ou de deux classes différentes bénéficie d'une prime de 5 % calculée sur la base de la rémunération minimale annuelle garantie de la classe correspondante ou de la classe la plus élevée des deux. Cette prime s'ajoute au salaire mensuel réel.</p><p>Le personnel autre que cadre ayant, de manière temporaire ou non, par délégation et sous le contrôle d'un cadre, une responsabilité de coordination ou d'autorité sur d'autres membres du personnel de niveau équivalent ou inférieur, bénéficie d'une majoration de 7 % de la rémunération minimale annuelle garantie.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 64423,
                "title": "Évolution interne du personnel",
                "id": "KALISCTA000027957135",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957133",
                    "cid": "KALIARTI000027948361",
                    "num": "20.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Le service de santé au travail interentreprises propose à tout le personnel, et notamment aux secrétaires médicaux, la possibilité d'évoluer vers des postes prévus dans la classification de la convention collective et en particulier les postes d'assistant en santé au travail ou d'assistant de l'équipe pluridisciplinaire, susceptibles d'être libérés ou créés.</p><p>Pour pourvoir à ces postes, le SSTI s'engage à informer en priorité tout le personnel du SSTI des postes libérés ou créés et à étudier en priorité leur candidature. L'étude pourra comprendre un bilan professionnel, qui conduira, le cas échéant, à une formation adaptée.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Valeur du point et salaire minimum professionnel",
                "id": "KALISCTA000005736712",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957112",
                    "cid": "KALIARTI000005782063",
                    "num": "21",
                    "intOrdre": 85898,
                    "content": "<p>Les partenaires sociaux se réunissent chaque année, et au plus tard le 28 février, pour déterminer l'évolution des rémunérations minimales annuelles garanties, dans une revalorisation unique, toutes classes confondues.</p><p>L'évolution de ces rémunérations est applicable au 1er janvier de l'exercice.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Négociation salariale annuelle",
                "id": "KALISCTA000027957118",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957112",
                    "cid": "KALIARTI000005782063",
                    "num": "21",
                    "intOrdre": 85898,
                    "content": "<p>Les partenaires sociaux se réunissent chaque année, et au plus tard le 28 février, pour déterminer l'évolution des rémunérations minimales annuelles garanties, dans une revalorisation unique, toutes classes confondues.</p><p>L'évolution de ces rémunérations est applicable au 1er janvier de l'exercice.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Appointements minima garantis",
                "id": "KALISCTA000005736713",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957105",
                    "cid": "KALIARTI000005782065",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention garantit, pour chaque classe d'emplois définie à l'annexe de la présente convention collective, une rémunération minimale annuelle garantie brute.</p><p>Pour une année entière de présence effective ou assimilée, sur la base de la durée légale du travail, ou à défaut pro rata temporis, cette garantie, pour chaque classe d'emplois, est fixée annuellement dans les conditions prévues à l'article 21 (1).</p><p>Par mois de présence effective ou assimilée, sur la base de la durée légale du travail, la rémunération minimale mensuelle garantie correspond à 1/13 de la rémunération minimale annuelle garantie.</p><p>Le SSTI doit respecter la rémunération minimale annuelle garantie et la rémunération minimale mensuelle garantie.</p><p><font color='#808080'><em>(1)</em></font><em><font color='#808080'>Le salaire annuel à prendre en compte pour vérifier le respect de cette garantie comprend, pour chaque salarié, tous les éléments permanents de la rémunération versés en contrepartie de son travail.</font></em></p><p><em><font color='#808080'>On entend, par éléments permanents de la rémunération, toutes les sommes perçues en contrepartie du travail ayant un caractère de fixité, de constance et de généralité. Il peut s'agir notamment d'un double mois ou d'une prime de fin d'année versés dans ces conditions (hors prime d'ancienneté).</font></em></p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Rémunération minimale annuelle garantie du personnel autre que cadre",
                "id": "KALISCTA000027957110",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957105",
                    "cid": "KALIARTI000005782065",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention garantit, pour chaque classe d'emplois définie à l'annexe de la présente convention collective, une rémunération minimale annuelle garantie brute.</p><p>Pour une année entière de présence effective ou assimilée, sur la base de la durée légale du travail, ou à défaut pro rata temporis, cette garantie, pour chaque classe d'emplois, est fixée annuellement dans les conditions prévues à l'article 21 (1).</p><p>Par mois de présence effective ou assimilée, sur la base de la durée légale du travail, la rémunération minimale mensuelle garantie correspond à 1/13 de la rémunération minimale annuelle garantie.</p><p>Le SSTI doit respecter la rémunération minimale annuelle garantie et la rémunération minimale mensuelle garantie.</p><p><font color='#808080'><em>(1)</em></font><em><font color='#808080'>Le salaire annuel à prendre en compte pour vérifier le respect de cette garantie comprend, pour chaque salarié, tous les éléments permanents de la rémunération versés en contrepartie de son travail.</font></em></p><p><em><font color='#808080'>On entend, par éléments permanents de la rémunération, toutes les sommes perçues en contrepartie du travail ayant un caractère de fixité, de constance et de généralité. Il peut s'agir notamment d'un double mois ou d'une prime de fin d'année versés dans ces conditions (hors prime d'ancienneté).</font></em></p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 150321,
                "title": "Rémunération propre à une fonction déterminée correspondant à des missions auxiliaires",
                "id": "KALISCTA000027957108",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957080",
                    "cid": "KALIARTI000027949102",
                    "num": "22.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Les salariés peuvent effectuer des missions auxiliaires à celles objet de leur contrat de travail. La durée pendant laquelle ces missions sont exercées, la rémunération afférente ainsi que les autres modalités d'application font l'objet d'un avenant au contrat de travail de l'intéressé.</p><p>Ces missions correspondent à des compétences acquises (formation, expérience antérieure ou validation des acquis de l'expérience) effectivement mises en œuvre par le salarié.</p><p>La rémunération de ces missions auxiliaires est incluse, pour les SSTI concernés, dans leur négociation annuelle obligatoire portant sur les salaires.</p><p>Les partenaires sociaux décident de supprimer le tableau de classification joint à l'annexe réglant les dispositions particulières aux cadres et l'accord annexe du 1er décembre 1986 réglant les dispositions particulières aux médecins du travail.</p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005736714",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027957083",
                    "cid": "KALIARTI000005782066",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Le personnel autre que cadre des services de santé au travail interentreprises bénéficie d'une prime d'ancienneté qui s'ajoute au salaire mensuel réel. </p><p>Cette prime d'ancienneté est calculée sur la rémunération minimale annuelle garantie, telle que définie à l'article 22, à raison de : </p><p>- 3 % après 3 ans de présence dans le SSTI ; </p><p>- 6 % après 6 ans de présence dans le SSTI ; </p><p>- 9 % après 9 ans de présence dans le SSTI ; </p><p>- 12 % après 12 ans de présence dans le SSTI ; </p><p>- 15 % après 15 ans de présence dans le SSTI ; </p><p>- 18 % après 18 ans de présence dans le SSTI ; </p><p>- 21 % après 21 ans de présence dans le SSTI. </p><p>(Dispositions en vigueur au 1er janvier 2014)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Préavis",
                "id": "KALISCTA000005736715",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826097",
                    "cid": "KALIARTI000005782067",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p><p>En cas de rupture du contrat de travail par l'une ou l'autre des parties postérieurement à l'expiration de la période d'essai, la durée du préavis réciproque est fixée, sauf en cas de force majeure ou de faute grave, à 1 mois, si le salarié a moins de 2 années de présence et à 2 mois dans le cas contraire.</p><p>La partie qui rompt le contrat sans observer le préavis doit verser à l'autre partie une indemnité égale au montant du salaire correspondant à la durée du préavis restant à courir et calculée sur la base de l'horaire de travail pratiqué dans le service de santé au travail interentreprises pendant la durée du préavis.</p><p>Toutefois, le salarié licencié qui aura trouvé un nouvel emploi avant la fin de la période du préavis, pourra, en accord avec le service de santé au travail interentreprises, cesser son activité dans le service pour occuper son nouvel emploi, étant précisé que le service de santé au travail interentreprises ne sera alors tenu de payer, outre l'indemnité de licenciement prévue à l'article 25 ci-dessous, que le temps de travail accompli par l'intéressé avant la date de son départ.</p><p>Pendant la période du préavis, le salarié licencié est autorisé à s'absenter pour rechercher un emploi pendant un nombre d'heures égal, par mois de préavis, à sa durée hebdomadaire de travail.</p><p>Toutefois, lorsqu'il aura trouvé un emploi, il ne pourra plus se prévaloir de ces dispositions.</p><p>Les heures d'absence pour recherche d'emploi seront fixées par accord entre les parties et pourront être groupées en tout ou partie. À défaut d'accord, ces heures d'absence seront prises alternativement au gré du salarié et au gré du service de santé au travail interentreprises.</p><p>Les absences pour recherche d'emploi répondant aux conditions indiquées ci-dessus ne donnent pas lieu à réduction d'appointements pour le salarié licencié.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005736716",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826093",
                    "cid": "KALIARTI000005782068",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Indemnité de licenciement du personnel non cadre</p><p align='left'>Sous réserve de dispositions légales et réglementaires plus favorables, le salarié licencié comptant au moins 1 an d'ancienneté ininterrompue dans le service de santé au travail interentreprises a droit, sauf en cas de faute grave, à une indemnité de licenciement (distincte de l'indemnité de préavis) calculée comme suit, compte tenu du nombre d'années de présence dans le SSTI :<br/>\n– jusqu'à 9 années : 1/5 de mois d'appointements par année de présence ;<br/>\n– au-delà de 9 années : 1/3 de mois d'appointements par année de présence.</p><p align='left'>Le taux de 1/3 est majoré de 50 % lorsque le licenciement de l'intéressé intervient après son 57e anniversaire.</p><p align='left'>Le 57e anniversaire mentionné à l'alinéa précédent est déterminé par référence à l'âge d'ouverture du droit à une pension de retraite fixé à 62 ans au 1er alinéa de l'article L. 161-17-2 du code de la sécurité sociale.</p><p align='left'>Si cet âge d'ouverture du droit à une pension de retraite venait à être repoussé dans le temps, l'âge au-delà duquel la majoration de 50 % du taux de 1/3 s'applique serait repoussé d'autant.</p><p align='left'>Par mois d'appointements, il faut entendre 1/12 des rémunérations versées à l'intéressé au cours des 12 mois précédents, compte tenu de la durée effective de travail au cours de cette période, à l'exclusion des gratifications de caractère aléatoire ou temporaire et des sommes versées à titre de remboursement de frais.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Allocation de fin de carrière",
                "id": "KALISCTA000005736717",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826089",
                    "cid": "KALIARTI000005782069",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p><em>Sauf dispositions légales plus favorables, le salarié qui part à la retraite (dans le cas d'un départ volontaire ou d'une mise à la retraite) bénéficie d'une allocation de fin de carrière, dès lors qu'il compte – lors de son départ à la retraite – 10 années au moins de travail effectif ou assimilé au sein du SSTI.</em><a shape='rect' href='#RENVOI_KALIARTI000005782069_1'> (1) </a></p><p>Sauf dispositions légales et réglementaires plus favorables, l'allocation de fin de carrière est égale à :<br/>\n– <em>1 mois d'appointements après 10 ans de présence dans le SSTI</em><a shape='rect' href='#RENVOI_KALIARTI000005782069_2'> (2)</a> ;<br/>\n– <em>2 mois d'appointements après 15 ans de présence dans le SSTI</em><a shape='rect' href='#RENVOI_KALIARTI000005782069_2'> (2)</a> ;<br/>\n– <em>3 mois d'appointements après 20 ans de présence dans le SSTI</em><a shape='rect' href='#RENVOI_KALIARTI000005782069_2'> (2)</a> ;<br/>\n– et 1/10 supplémentaire de mois d'appointements par année entière de présence au-delà de la 20e année.</p><p>Pour le calcul de cette allocation, il faut entendre par mois d'appointements 1/12 des rémunérations versées à l'intéressé au cours des 12 mois précédents, à l'exclusion des gratifications de caractère aléatoire ou temporaire et des sommes versées à titre de remboursement de frais.</p><p>Pour les salariés mis à la retraite comptant moins de 10 ans d'ancienneté, il convient de se référer aux dispositions légales et réglementaires.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782069_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions des articles L. 1237-7 et L. 1234-9 du code du travail.<br/>\n(Arrêté du 23 janvier 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005782069_2'></a>(2) Tiret étendu sous réserve du respect des dispositions de l'article R. 1234-2 du code du travail.<br/>\n(Arrêté du 23 janvier 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "V - Application",
            "id": "KALISCTA000005696494",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire nationale d'interprétation",
                "id": "KALISCTA000005736718",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826084",
                    "cid": "KALIARTI000005782072",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Est créée, entre les organisations syndicales représentatives de salariés et la délégation d'employeurs des services de santé au travail interentreprises, une commission paritaire nationale d'interprétation, qui pourra être saisie par l'une de ces organisations à l'effet d'émettre un avis sur l'interprétation qui lui paraît devoir être donnée à telle ou telle disposition de la convention collective ou de l'une de ses annexes en vue de son application pratique.</p><p>La commission paritaire nationale d'interprétation appelée à siéger pour l'examen d'une disposition conventionnelle déterminée est composée comme suit :<br/>\n– d'au moins un représentant de chacune des organisations syndicales intéressées – dans la limite du nombre de représentants des organisations syndicales qui siègent à la commission paritaire nationale de branche ;<br/>\n– de la délégation des employeurs, qui ne peut excéder en nombre celle de l'ensemble des membres des organisations syndicales.</p><p>La commission paritaire nationale d'interprétation instituée par le présent article se réunit à Paris, au siège du CISME. Son secrétariat, assuré par le CISME, convoque les organisations intéressées au plus tard dans les 3 mois qui suivent sa saisine par l'une de ces organisations. La réunion de la commission paritaire nationale d'interprétation peut avoir lieu à l'occasion des réunions de la commission paritaire nationale de branche.</p><p>L'avis de la commission est adressé, dans les 8 jours qui suivent la réunion, aux organisations intéressées, à charge pour celles-ci d'en assurer la diffusion auprès de leurs membres.</p><p>En cas de divergence constatée lors de la réunion de la commission sur l'interprétation à donner à telle ou telle disposition de la convention collective ou de l'une de ses annexes, il est dressé un procès-verbal faisant état des différents avis émis par les parties.</p><p>Le temps passé dans cette commission paritaire est rémunéré comme du temps de travail et assimilé à une période de travail effectif.</p><p><font color='808080'><em>(2) Cette instance s'inscrit dans le cadre de l'article L. 2232-9 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire nationale d'interprétation (2)",
                "id": "KALISCTA000034826087",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826084",
                    "cid": "KALIARTI000005782072",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Est créée, entre les organisations syndicales représentatives de salariés et la délégation d'employeurs des services de santé au travail interentreprises, une commission paritaire nationale d'interprétation, qui pourra être saisie par l'une de ces organisations à l'effet d'émettre un avis sur l'interprétation qui lui paraît devoir être donnée à telle ou telle disposition de la convention collective ou de l'une de ses annexes en vue de son application pratique.</p><p>La commission paritaire nationale d'interprétation appelée à siéger pour l'examen d'une disposition conventionnelle déterminée est composée comme suit :<br/>\n– d'au moins un représentant de chacune des organisations syndicales intéressées – dans la limite du nombre de représentants des organisations syndicales qui siègent à la commission paritaire nationale de branche ;<br/>\n– de la délégation des employeurs, qui ne peut excéder en nombre celle de l'ensemble des membres des organisations syndicales.</p><p>La commission paritaire nationale d'interprétation instituée par le présent article se réunit à Paris, au siège du CISME. Son secrétariat, assuré par le CISME, convoque les organisations intéressées au plus tard dans les 3 mois qui suivent sa saisine par l'une de ces organisations. La réunion de la commission paritaire nationale d'interprétation peut avoir lieu à l'occasion des réunions de la commission paritaire nationale de branche.</p><p>L'avis de la commission est adressé, dans les 8 jours qui suivent la réunion, aux organisations intéressées, à charge pour celles-ci d'en assurer la diffusion auprès de leurs membres.</p><p>En cas de divergence constatée lors de la réunion de la commission sur l'interprétation à donner à telle ou telle disposition de la convention collective ou de l'une de ses annexes, il est dressé un procès-verbal faisant état des différents avis émis par les parties.</p><p>Le temps passé dans cette commission paritaire est rémunéré comme du temps de travail et assimilé à une période de travail effectif.</p><p><font color='808080'><em>(2) Cette instance s'inscrit dans le cadre de l'article L. 2232-9 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Commission paritaire nationale de conciliation",
                "id": "KALISCTA000005736719",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826079",
                    "cid": "KALIARTI000005782073",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>Les conflits collectifs de travail sont soumis par la partie la plus diligente à une commission paritaire nationale de conciliation composée dans les mêmes conditions que celles prévues à l'article 27 ci-dessus pour la commission paritaire nationale d'interprétation.</p><p>La commission se réunit obligatoirement dans un délai au plus de 3 mois à compter de la date de sa saisine. Les organisations syndicales signataires sont convoquées par lettre recommandée.</p><p>Un procès-verbal de conciliation ou de non-conciliation est établi et adressé aux organisations syndicales signataires intéressées, ainsi qu'aux parties en cause.</p><p>Le temps passé dans cette commission paritaire est rémunéré comme du temps de travail et assimilé à une période de travail effectif.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005782074",
                    "cid": "KALIARTI000005782074",
                    "num": "29",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le temps passé dans les commissions paritaires prévues aux articles 21, 27 et 28 de la présente convention collective est rémunéré comme temps de travail et assimilé à une période de travail effectif. Il en va de même du temps passé dans les négociations relatives à la présente convention collective ou à ses annexes.<p></p><p></p>",
                    "etat": "ABROGE",
                    "historique": "Modifié par Accord du 6 mars 1986 étendu par arrêté du 27 avril 1987 JORF 8 mai 1987"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dépôt légal de la convention",
                "id": "KALISCTA000005736720",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005782075",
                    "cid": "KALIARTI000005782075",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>Le texte de la présente convention et de ses annexes est établi en un nombre suffisant d'exemplaires pour remise à chacune des organisations signataires et pour le dépôt légal à effectuer au greffe du tribunal d'instance du 17e arrondissement de Paris en application des articles L. 132-8 et L. 132-1 du code du travail.</p><p>Les parties contractantes s'engagent, en outre, à en demander l'extension au ministre chargé du travail. Les organisations syndicales ayant participé aux négociations et signant avant le 15 septembre 1976 seront considérées, pour l'application de la présente convention et de ses annexes, comme organisations signataires.</p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826075",
                    "cid": "KALIARTI000034825976",
                    "num": "29",
                    "intOrdre": 1073763298,
                    "content": "<p>La convention collective et ses avenants doivent être déposés conformément aux dispositions légales et réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Formalités de dépôt",
                "id": "KALISCTA000034826077",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005782075",
                    "cid": "KALIARTI000005782075",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>Le texte de la présente convention et de ses annexes est établi en un nombre suffisant d'exemplaires pour remise à chacune des organisations signataires et pour le dépôt légal à effectuer au greffe du tribunal d'instance du 17e arrondissement de Paris en application des articles L. 132-8 et L. 132-1 du code du travail.</p><p>Les parties contractantes s'engagent, en outre, à en demander l'extension au ministre chargé du travail. Les organisations syndicales ayant participé aux négociations et signant avant le 15 septembre 1976 seront considérées, pour l'application de la présente convention et de ses annexes, comme organisations signataires.</p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826075",
                    "cid": "KALIARTI000034825976",
                    "num": "29",
                    "intOrdre": 1073763298,
                    "content": "<p>La convention collective et ses avenants doivent être déposés conformément aux dispositions légales et réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Date d'application",
                "id": "KALISCTA000005736721",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038084959",
                    "cid": "KALIARTI000038084959",
                    "num": "31",
                    "intOrdre": 1073763298,
                    "content": "<p>La présente convention collective est applicable à compter du premier jour du mois qui suivra la publication au Journal officiel de l'arrêté d'extension.</p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034826072",
                    "cid": "KALIARTI000005782076",
                    "num": "30",
                    "intOrdre": 1610623472,
                    "content": "<p>La présente convention collective, créée le 20 juillet 1976, a été révisée, notamment par les deux accords collectifs suivants :<br/>\n– accord du 20 juin 2013 portant révision partielle de la convention collective nationale des services de santé au travail interentreprises (entré en vigueur le 1er janvier 2014)   ;<br/>\n– accord du 7 décembre 2016 portant révision partielle de la convention collective nationale des services de santé au travail interentreprises (entré en vigueur le 17 janvier 2017).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073870670,
            "title": "Annexe II : Modalités de fonctionnement de la commission paritaire nationale de branche",
            "id": "KALISCTA000034792749",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034792747",
                "cid": "KALIARTI000034792651",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Comme indiqué à l'article 6.1 de la présente convention collective, les modalités de fonctionnement de la commission paritaire nationale de branche font l'objet de dispositions conventionnelles définies dans cette annexe.<br/><br/>\nPour mettre en place un cadre juridique applicable à l'ensemble des négociateurs de la branche, cette annexe fixe les règles de fonctionnement de la commission paritaire nationale de branche et met en place les moyens y afférents.<br/><br/>\nElle détermine également les modalités de participation des représentants mandatés à cette commission, aux congrès et aux assemblées statutaires de leur organisation syndicale représentative.</p><p align='center'>Article 1er<br/>\nCommission paritaire nationale de branche</p><p>1.1. Composition</p><p>La commission paritaire nationale de branche réunit les organisations syndicales de salariés représentatives au plan national et la délégation d'employeurs des SSTI.<br/><br/>\nElle est constituée comme suit :<br/>\n– 3 membres désignés par chacune des organisations syndicales représentatives de salariés selon les modalités suivantes :<br/>\n– au moins l'un des membres doit être salarié d'un service de santé au travail interentreprises ;<br/>\n– l'un des membres peut, au libre choix des organisations syndicales, être un expert ;<br/>\n– la délégation des employeurs ne peut excéder en nombre celle de l'ensemble des organisations syndicales.<br/><br/>\nLes organisations syndicales communiquent au CISME, au 1er janvier de chaque année, la liste des représentants mandatés à la commission paritaire nationale de branche dans les conditions précitées, dans la limite de huit personnes par organisation syndicale (hors expert).<br/><br/>\nAfin de faciliter leurs relations avec le SSTI dans lequel chacun des représentants mandatés à la commission paritaire nationale de branche travaille, le CISME communiquera également aux SSTI concernés les noms des intéressés.</p><p>1.2. Négociation périodique de la convention collective nationale des services de santé au travail interentreprises</p><p>La commission paritaire nationale de branche négocie les accords collectifs au niveau de la branche professionnelle représentant les services de santé au travail interentreprises, conformément aux dispositions légales et réglementaires. Elle est chargée, d'une manière générale, d'examiner l'ensemble des sujets entrant dans le champ de la convention collective nationale des services de santé au travail interentreprises.</p><p>1.3. Rappel des autres instances conventionnelles existantes participant au dialogue social</p><p>Il est rappelé que les autres instances participant au dialogue social constituées par le CISME et les organisations syndicales sont :<br/>\n– la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) ;<br/>\n– la commission paritaire nationale d'interprétation de la convention collective ;<br/>\n– la commission paritaire nationale de conciliation ;<br/>\n– la commission de suivi de l'accord-cadre sur la réduction du temps de travail.<br/><br/>\nCes instances sont prévues par la convention collective nationale des services de santé au travail interentreprises.<br/><br/>\nLe temps passé dans les commissions paritaires énoncées ci-dessus est rémunéré comme du temps de travail et assimilé à une période de travail effectif.</p><p>1.4. Faculté de créer des groupes de travail paritaires</p><p>La commission paritaire nationale de branche peut décider de créer des groupes de travail paritaires par thèmes ; elle en fixe les missions et les modalités de fonctionnement.</p><p>1.5. Réunions de la commission paritaire nationale de branche</p><p>Fixation du calendrier prévisionnel de négociation</p><p>À chaque début d'année, en fonction des obligations légales, des objectifs de négociation et de la charge de travail, les partenaires sociaux établissent le programme de travail des réunions.<br/><br/>\nLe programme de travail peut être modifié à la demande de l'une des parties. Le nouveau calendrier prévisionnel est aussitôt notifié par le CISME à l'ensemble des parties après accord des partenaires sociaux.</p><p>Organisation des réunions</p><p>L'ordre du jour de chaque réunion de la commission paritaire nationale de branche, convenu et annoncé à l'issue de la réunion précédente, est confirmé dans la convocation, qui doit être adressée, par le CISME, à chaque fédération concernée ou délégation désignée, au moins 3 semaines à l'avance, sauf en cas de circonstances exceptionnelles.<br/><br/>\nIl est entendu que la convocation sera adressée concomitamment par courriel à chaque organisation syndicale et aux représentants désignés par chacune d'elles.<br/><br/>\nLa convocation est accompagnée :<br/>\n– d'un relevé de décisions, établi par un représentant du CISME, approuvé à la réunion suivante ;<br/>\n– des documents préparés pour la réunion par le CISME et/ou les représentants des organisations syndicales représentatives et/ou les membres des groupes de travail.<br/><br/>\nIl est accordé aux représentants des organisations syndicales représentatives de salariés un temps de préparation (rémunéré dans les conditions fixées à l'article. 3.2 ci-dessous) équivalent au temps de la réunion de la commission paritaire nationale de branche. En conséquence, une réunion plénière de 1 journée sera précédée d'une réunion préparatoire de 1 journée. De même, une réunion de 1 demi-journée sera précédée d'une réunion préparatoire de 1 demi-journée.<br/><br/>\nLes représentants des organisations syndicales représentatives de salariés ont la possibilité de se réunir dans les locaux du CISME. Si tel est le cas, le CISME doit en être préalablement informé.</p><p align='center'>Article 2<br/>\nGroupes de travail paritaires</p><p>2.1. Objet des groupes de travail</p><p>La création des groupes de travail paritaires est décidée, le cas échéant, en séance plénière de la commission paritaire nationale de branche qui en définit les modalités de fonctionnement selon les thèmes.<br/><br/>\nLes groupes de travail paritaires sont chargés de préparer les travaux de la commission paritaire nationale de branche ; ils n'ont pas vocation à négocier. Il en résulte que leurs propositions peuvent être rejetées, modifiées ou ratifiées par la commission paritaire nationale de branche.</p><p>2.2. Composition des groupes de travail</p><p>La composition des groupes de travail paritaires se décide en commission paritaire nationale de branche. En tout état de cause, leurs membres sont désignés par chacune des organisations syndicales représentatives de salariés. Ces représentants sont choisis librement par leur organisation syndicale lors de la mise en place de chaque groupe de travail paritaire. Leurs noms sont notifiés au secrétariat du CISME à la réception de la convocation et au moins 8 jours avant la date de la réunion.<br/><br/>\nLa délégation des employeurs ne peut excéder en nombre celle de l'ensemble des organisations syndicales représentatives de salariés.</p><p>2.3. Réunions des groupes de travail</p><p>Les modalités de fonctionnement des groupes de travail sont fixées par la commission paritaire nationale de branche. Il est toutefois précisé que les comptes rendus doivent être adressés à l'ensemble des organisations syndicales, afin qu'elles puissent en prendre connaissance dans un délai maximum de 3 semaines avant la date de la réunion plénière suivante.</p><p align='center'>Article 3</p><p align='center'>Dispositions communes en matière de participation aux réunions de la commission paritaire nationale de branche et des groupes de travail paritaires</p><p>3.1. Obligation d'information</p><p>Les représentants des organisations syndicales représentatives de salariés, salariés d'un service de santé au travail interentreprises, sont tenus d'informer leur employeur de la date et de la durée de leur absence 2 semaines avant la date de la réunion, sauf en cas de circonstances exceptionnelles. Ils sont tenus de communiquer à leur employeur la copie de leur convocation.</p><p>3.2. Maintien de rémunération</p><p>Le temps passé aux réunions (préparatoires, plénières et groupes de travail) par les représentants désignés dans les conditions fixées aux articles 1.1 et 1.4 est considéré comme du temps de travail effectif et payé comme tel pour ceux qui sont salariés des services de santé au travail interentreprises. Il n'est pas imputable sur les crédits d'heures dont ils bénéficient dans leurs services pour l'exercice des mandats de représentation du personnel et de représentation syndicale.<br/><br/>\nPour les représentants précités, il est également entendu, d'une part, que toute journée au cours de laquelle il n'y a qu'une réunion de 1 demi-journée, préparatoire, plénière ou dédiée à un groupe de travail, équivaut à 1 journée de travail effectif ; d'autre part, que toute réunion, préparatoire, plénière ou dédiée à un groupe de travail, d'une journée entière, équivaut à 1 journée de travail effectif.<br/><br/>\nCependant, dans un but d'optimisation du temps, le calendrier prévu à l'article 3.5 s'efforcera de grouper les demi-journées pour privilégier des séances soit préparatoires, soit de négociations de 1 journée.</p><p>3.3. Remboursement de frais</p><p>Les frais des représentants des organisations syndicales désignés dans les conditions fixées à l'article 1.1 sont remboursés par le CISME au vu des justificatifs originaux, dans les conditions suivantes :<br/><br/>\n– frais de transport : quel que soit le mode de transport utilisé, le remboursement est effectué dans la limite du tarif SNCF 2e classe (ou celui de la RATP en région parisienne) pour le déplacement considéré.<br/><br/>\nPour les déplacements de plus de 600 kilomètres, le remboursement du déplacement en avion peut être effectué au-delà du tarif visé ci-dessus, après accord préalable du CISME ;<br/><br/>\n– frais d'hébergement : remboursement dans la limite de 150 % du tarif URSSAF ;<br/>\n– frais de repas : remboursement dans la limite de 115 % du tarif URSSAF.<br/><br/>\nLa demande de remboursement devra être adressée au CISME dans les 2 mois suivant les réunions, congrès ou assemblées statutaires.<br/><br/>\nLe remboursement par le CISME devra être effectué dans les 30 jours calendaires suivant la demande.<br/><br/>\nEn outre, les représentants des organisations syndicales, salariés d'un SSTI, bénéficient d'un remboursement de frais d'hébergement, dans les conditions du présent accord, correspondant à une nuit d'hôtel supplémentaire, dès lors que la durée de leur trajet est supérieure à 2 h 30 et qu'ils assistent aux réunions commençant à 9 h 30.<br/><br/>\nLe SSTI, employeur, doit, dans ce cas, autoriser le salarié à quitter son poste de travail 1 heure avant l'heure de débauche prévue (sauf pour les réunions se tenant le lundi). Cette disposition consistant à octroyer une nuit d'hôtel supplémentaire ne s'applique que pour les représentants des organisations syndicales qui assistent à la commission paritaire nationale de branche ou aux groupes de travail décidés paritairement.<br/><br/>\nLorsqu'une réunion (groupe de travail ou commission paritaire de branche), planifiée en commission paritaire nationale de branche, est annulée par le CISME, les frais qui auraient été préalablement engagés seront remboursés par le CISME dans les conditions précitées.</p><p align='center'>Article 4</p><p align='center'>Participation aux congrès et assemblées statutaires</p><p>Des autorisations exceptionnelles d'absence pour participer à des congrès ou assemblées statutaires sont accordées, dans la limite de 20 jours pour 4 ans, par organisation syndicale représentative de salariés désignés dans les conditions fixées à l'article 1.1 susmentionné.</p><p>4.1. Maintien de salaire</p><p>Les absences visées ci-dessus n'entraînent pas de réduction de salaire et ne viennent pas en déduction des congés annuels.<br/><br/>\nLe remboursement des salaires est effectué par le CISME aux services de santé au travail interentreprises sur simple demande, ou à l'organisation syndicale représentative de salariés pour les membres dûment mandatés à la commission paritaire nationale de branche.</p><p>4.2. Pièces justificatives à fournir au CISME</p><p>Pour bénéficier des dispositions du présent article, le salarié doit être expressément désigné au niveau de la commission paritaire nationale de branche par une organisation syndicale représentative.<br/><br/>\nLa convocation doit préciser la réunion (congrès ou l'assemblée statutaire) à laquelle le salarié doit se rendre.<br/><br/>\nLa convocation écrite précisant les lieux et dates est adressée au CISME au moins 15 jours à l'avance pour chaque représentant désigné par l'organisation syndicale représentative au niveau de la branche.</p><p>4.3. Obligation d'information des SSTI concernés</p><p>Les représentants des organisations syndicales représentatives salariés d'un service de santé au travail interentreprises sont tenus d'informer leur employeur, par écrit, de la date et de la durée de leur absence 15 jours avant la date du congrès et de l'assemblée statutaire, en communiquant la copie de leur convocation.</p><p align='center'>Article 5</p><p align='center'>Fonds de financement du dialogue social</p><p>Conformément aux dispositions légales, a été mis en place un fonds paritaire de financement des organisations syndicales et patronales.<br/><br/>\nLes ressources de ce fonds sont constituées principalement par une contribution patronale et une subvention de l'État.<br/><br/>\nLe montant de la contribution patronale est fixé réglementairement.<br/><br/>\nCe fonds paritaire contribue notamment à financer la formation économique, sociale et syndicale des salariés appelés à exercer des fonctions syndicales.<br/><br/>\nEn tout état de cause, les modalités de fonctionnement de ce fonds paritaire sont prévues légalement.<br/><br/>\nLes partenaires sociaux élaboreront, à l'issue d'un délai qu'ils détermineront, et au plus tôt en prenant connaissance des informations communiquées à l'issue de l'exercice 2017, un rapport faisant le bilan de la mise en œuvre de ce dispositif.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039179915"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038435594"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036578586"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036063324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034764081"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034625307"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034331290"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034331308"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030057021"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358761"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358766"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029256677"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149314"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149326"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028470998"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028471056"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028471071"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028169461"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027947727"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779402"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593631"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027448899"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041686"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804382"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026271635"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025980975"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025201797"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286682"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023714938"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021682653"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020498847"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650230"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe relative à la classification et à la définition des emplois prévue par l'article 20 de la convention collective nationale - Accord du 23 avril 1991",
            "id": "KALITEXT000005650236"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification des emplois",
                "id": "KALISCTA000005696498",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Annexe au relevé des conclusions de la commission paritaire d'interprétation du 3 septembre 1991",
                    "id": "KALISCTA000005736735",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Tableau d'équivalence des emplois avant le 1er octobre 1991 et à compter du 1er octobre 1991",
                        "id": "KALISCTA000005757983",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005782096",
                            "cid": "KALIARTI000005782095",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>Tableau des emplois à compter du 1er octobre 1991</p><p>Groupe 1 : entretien et services généraux</p><table border='1' cellpadding='1' cellspacing='1'><tbody><tr><td>Niveau</td><td>Coef.</td><td>Qualification</td><td>Définition de l'emploi</td></tr><tr><td align='center'>I</td><td align='center'>135</td><td>Personnel de nettoyage</td><td></td></tr><tr><td align='center'></td><td align='center'>140</td><td>Coursier(ère)</td><td>Employé(e) chargé(e) des courses à l'intérieur ou à l'extérieur du service et éventuellement, de petits travaux simples.</td></tr><tr><td align='center'></td><td align='center'></td><td>Aide-laborantin(e)</td><td><p>Employé(e) chargé(e) d'accueillir les visiteurs, de les renseigner de les introduire auprès des personnes ou des services appelés à les recevoir, et, éventuellement, de faire certains travaux administratifs simples.</p><p>Si en outre, standardiste : + 10 points.</p></td></tr><tr><td align='center'></td><td align='center'>150</td><td>Agent d'entretien 1er degré</td><td>Employé(e) effectuant des opérations simples de réparation et d'entretien des locaux.</td></tr><tr><td align='center'>II</td><td align='center'>155</td><td>Agent d'entretien, 2nd degré</td><td>Employé(e) effectuant des opérations de réparation, d'entretien et d'installation des locaux, de matériels et d'équipements.</td></tr><tr><td align='center'></td><td align='center'></td><td>Conducteur de poids lourd, 1er degré</td><td>Conducteur de poids lourd chargé d'assurer la conduite, l'entretien, les branchements et, éventuellement, le dépannage courant du véhicule.</td></tr><tr><td align='center'></td><td align='center'>165</td><td>Conducteur de poids lourd, 2nd degré</td><td>Conducteur de poids lourd remplissant des fonctions identiques à celles confiées au conducteur du 1er degré et assurant des fonctions de liaison avec les entreprises.</td></tr><tr><td align='center'>III</td><td align='center'>175</td><td>Conducteur de poids lourd, 3ème degré</td><td>Conducteur de poids lourd remplissant des fonctions identiques à celles confiées au conducteur du 2nd degré et assurant en outre, des travaux administratifs simples.</td></tr><tr><td align='center'>IV</td><td align='center'>180</td><td>Chef de garage</td><td>Veille à l'entretien des véhicules et au bon état de leur fonctionnement. Organise le planning des tournées des véhicules suivant les instructions reçues.</td></tr></tbody></table><p>Groupe 2 : services administratifs</p><table border='1' cellpadding='1' cellspacing='1'><tbody><tr><td>Niveau</td><td>Coefficient</td><td>Qualification</td><td>Définition de l'emploi</td></tr><tr><td align='center'>I</td><td align='center'>140</td><td>Employé (e) administratif(ve) 1er degré (*)</td><td>Employé(e) chargé(e) suivant une procédure établie de dépouiller, classer, enregistrer des documents ou du courrier et d'effectuer des travaux administratifs simples. Assure la dactylographie, la reproduction et la saisie informatique de l'ensemble.</td></tr><tr><td align='center'></td><td align='center'>150</td><td>Employé (e) administratif (ve) 2e degré</td><td>Employé(e) répondant à la même définition que l'employé(e) du 1er degré et ayant plus de 2 ans de pratique professionnelle.</td></tr><tr><td align='center'></td><td align='center'>150</td><td>Archiviste-bibliothécaire</td><td>Employé(e) chargé(e) quel que soit le support utilisé de répertorier la documentation qui lui est remise, de la tenir à jour et de retrouver les documents demandés.</td></tr><tr><td align='center'>II</td><td align='center'>160</td><td>Secrétaire(e) administratif (ve) 1er degré</td><td>Employé(e) appelé(e) à dactylographier, sténographier et rédiger de la correspondance d'après les directives générales. Transmet cette correspondance et la classe.</td></tr><tr><td align='center'></td><td align='center'></td><td>Aide-comptable</td><td>Employé(e) titulaire d'un CAP ou justifiant d'une pratique suffisante de la comptabilité, chargé(e) sous la direction d'un comptable d'enregistrer des données, quel que soit le support et d'accomplir les opérations comptables courantes.</td></tr><tr><td align='center'>III</td><td align='center'>175</td><td>Comptable 1er degré</td><td>Comptable titulaire d'un bac G2 ou possédant des notions comptables équivalentes acquises par l'expérience professionnelle chargé(e), outre les fonctions assumées par l'aide-comptable, de traduire en comptabilité les opérations courantes.</td></tr><tr><td align='center'></td><td align='center'>170</td><td>Secrétaire(e) administratif (ve) 2e degré</td><td>Employé(e) répondant à la même définition que (le) la secrétaire administratif(ve) du 1er degré et possédant une connaissance pratique et théorique relative à la réglementation.<br/>\n\t\t\tLe (la) secrétaire administratif(ve) qui est chargé(e) de fonctions de coordination bénéficie d'une majoration de 7 % de son coefficient en application de l'article 20.</td></tr><tr><td align='center'>IV</td><td align='center'>195</td><td>Assistant(e) de direction</td><td>Titulaire d'un BTS ou d'une formation équivalente à baccalauréat + 2 ans, chargé(e) d'études relatives à l'organisation du service.</td></tr><tr><td align='center'></td><td align='center'>195</td><td>Comptable 2e degré</td><td>Comptable titulaire du BTS de comptable ou d'un diplôme équivalent, ayant une compétence professionnelle confirmée, chargé(e) d'assurer l'ensemble des tâches de la comptabilité générale de préparer les bilans du service.</td></tr><tr><td align='center'></td><td align='center'>195</td><td>Secrétaire de direction</td><td>Secrétaire, qui outre ses tâches de secrétariat, est appelé(e) à prendre des responsabilités et des initiatives dans les limites fixées par le cadre de direction dont il (elle) assure le secrétariat.</td></tr></tbody></table><p>Groupe 3 : services techniques</p><table border='1' cellpadding='1' cellspacing='1'><tbody><tr><td>Niveau</td><td>Coef.</td><td>Qualification</td><td>Définition de l'emploi</td></tr><tr><td align='center'>II</td><td align='center'></td><td>Secrétaire médical(e)</td><td>Collaborateur du médecin qui, préparant ou réunissant les éléments de son travail, l'assiste dans ses activités et assume les tâches de secrétariat qui en découlent.</td></tr><tr><td align='center'></td><td align='center'>160</td><td>Secrétaire médical(e) 1er degré</td><td>Secrétaire médical(e) ayant moins de 2 ans de pratique professionnelle.</td></tr><tr><td align='center'>III</td><td align='center'>170</td><td>Secrétaire médical(e) 2e degré</td><td>Secrétaire médical(e) ayant plus de 2 ans de pratique professionnelle ou titulaire d'un bac F8 ou d'un diplôme équivalent. Le (la) secrétaire médicale(e) qui conduit un centre mobile bénéficie de 10 points supplémentaires.</td></tr><tr><td align='center'>IV</td><td align='center'>175</td><td>Laborantin(e) 1er degré</td><td>Diplômé(e) ayant moins de 3 ans de pratique professionnelle.</td></tr><tr><td align='center'></td><td align='center'>190</td><td>Laborantin(e) 2e degré</td><td>Diplômé(e) ayant plus de 3 ans de pratique professionnelle.</td></tr><tr><td align='center'></td><td align='center'>175</td><td>Manipulateur de radio 1er degré</td><td>Diplômé(e) ayant moins de 3 ans de pratique professionnelle.</td></tr><tr><td align='center'></td><td align='center'>190</td><td>Manipulateur de radio 2e degré</td><td>Diplômé (e) ayant plus de 3 ans de pratique professionnelle.</td></tr><tr><td align='center'></td><td align='center'>175</td><td>Technicien en informatique 1er degré</td><td>Titulaire d'un DUT ou du BTS en informatique ou d'un diplôme équivalent chargé de l'exploitation et de la maintenance du ou des systèmes informatiques.</td></tr><tr><td align='center'></td><td align='center'>185</td><td>Technicien en informatique 2e degré</td><td>Titulaire d'un DUT ou du BTS en informatique ou d'un diplôme équivalent et ayant plus de 2 ans de pratique professionnelle.</td></tr><tr><td align='center'></td><td align='center'>180</td><td>Secrétaire médical(e) 3e degré</td><td><p>Secrétaire médical(e) 2nd degré, qui outre les tâches définies précédemment, assure régulièrement après formations appropriés une assistance technique lors de la réalisation d'examens de métrologie clinique ou d'ambiances de travail effectués sous la responsabilité du médecin et/ou dans le déroulement de séances de formation.</p><p>Le(la) secrétaire médical(e) qui conduit un centre mobile bénéficie de 10 points supplémentaires.</p><p>Le(la) secrétaire médical(e) qui est chargé(e) de fonctions de coordination bénéficie d'une majoration de 7 % de son coefficient en application de l'article 20. La définition de la ou des formations appropriées visées dans la classification de l'emploi de secrétaire médical(e) 3e degré niveau IV, relève de chaque service interentreprise, de médecine du travail, qui la porte à la connaissance du personnel conformément aux dispositions réglementaires et conventionnelles applicables. Cette(ces) formation(s) appropriée(s) concerne(nt) la connaissance des paramètres et des risques mesurés ainsi que celle du matériel et de son utilisation.</p><p>NB : les mesures qui entrent dans le cadre des examens cliniques usuels tels que poids, taille, urines (bandelettes)...ne nécessitent pas de formation appropriée.)</p></td></tr><tr><td align='center'></td><td align='center'>185</td><td>Technicien en métrologie ou en ergonomie 1er degré</td><td>Titulaire d'un DUT ou d'un BTS ou d'un diplôme équivalent à baccalauréat + 2 années exerçant son activité dans le cadre des mission des services médicaux du travail et à la demande des médecins du travail.</td></tr><tr><td align='center'></td><td align='center'>195</td><td>Technicien en métrologie ou en ergonomie 2e degré</td><td>Titulaire d'un DUT ou d'un BTS ou d'un diplôme équivalent à baccalauréat + 2 années exerçant les fonctions du 1er degré et ayant plus de 2 ans de pratique professionnelle.</td></tr><tr><td align='center'></td><td align='center'>190</td><td>Infirmier(e) 1er degré</td><td>Infirmier(e) ayant pour fonction principale l'exercice d'actes paramédicaux autorisés par la réglementation en vigueur. Infirmier(e) diplômé(e) ayant moins de 3 ans de pratique professionnelle.</td></tr><tr><td align='center'></td><td align='center'>205</td><td>Infirmier(e) 2e degré</td><td>Infirmier(e) diplômé(e) ayant plus de 3 ans de pratique professionnelle.</td></tr><tr><td align='center'></td><td align='center'>225</td><td>Assistante sociale 1er degré</td><td>Assistante sociale diplômée ayant moins de 3 ans de pratique professionnelle.</td></tr><tr><td align='center'></td><td align='center'>225</td><td>Assistante sociale 2e degré</td><td>Assistante sociale diplômée ayant plus de 3 ans de pratique professionnelle.</td></tr></tbody></table><p>Annexe au relevé des conclusions de la commission paritaire d'interprétation du 3 septembre 1991</p><p>Tableau d'équivalence des emplois</p><table border='1' cellpadding='1' cellspacing='1'><tbody><tr><td colspan='2'>Tableau en vigueur antérieurement au 1er octobre 1991</td><td colspan='2'>Tableau applicable à compter du 1er octobre 1991 (Accord du 23 avril 1991)</td></tr><tr><td align='center'>125</td><td><p>Dactylographe.<br/>\n\t\t\tDactylographe débutant ayant moins de 6 mois de pratique professionnelle.</p></td><td align='center'>140</td><td><p>Employé administratif 1er degré.<br/>\n\t\t\tEmployé(e) chargé(e) suivant une procédure établie de dépouiller, classer, enregistrer des documents ou du courrier et d'effectuer des travaux administratifs simples.<br/>\n\t\t\tAssure la dactylographie, la reproduction et la saisie informatique de l'ensemble.</p></td></tr><tr><td align='center'>130</td><td><p>Dactylographe.<br/>\n\t\t\tDactylographe 1er degré. Dactylographe titulaire du CAP ou ayant plus de 6 mois de pratique professionnelle et effectuant au moins 40 mots à la minute.</p></td><td align='center'>150</td><td>Employé administratif 2e degré.<br/>\n\t\t\tEmployé(e) répondant à la même définition que l'employé(e) du 1er degré et ayant plus de 2 ans de pratique professionnelle.</td></tr><tr><td align='center'>135</td><td>Dactylographe.<br/>\n\t\t\tDactylographe 2e degré. Dactylographe effectuant au moins 40 mots à la minute sans faute d'orthographe et avec présentation satisfaisante du travail.</td><td align='center'>150</td><td>Employé administratif 2e degré.<br/>\n\t\t\tEmployé(e) répondant à la même définition que l'employé(e) du 1er degré et ayant plus de 2 ans de pratique professionnelle.</td></tr><tr><td align='center'>140</td><td>Mécanographe.<br/>\n\t\t\tMécanographe 1er degré. Agent chargé du fonctionnement d'un équipement mécanographique comptable simple.</td><td align='center'>140</td><td><p>Employé administratif 1er degré.<br/>\n\t\t\tEmployé(e) chargé(e) suivant une procédure établie de dépouiller, classer, enregistrer des documents ou du courrier et d'effectuer des travaux administratifs simples.<br/>\n\t\t\tAssure la dactylographie, la reproduction et la saisie informatique de l'ensemble.</p></td></tr><tr><td align='center'>150</td><td>Mécanographe.<br/>\n\t\t\tMécanographe 2e degré. Agent expérimenté procédant à des travaux plus complexes avec des équipements dont il assure, par ailleurs, l'entretien sommaire.</td><td align='center'>150</td><td>Employé administratif 2e degré.<br/>\n\t\t\tEmployé(e) répondant à la même définition que l'employé(e) du 1er degré et ayant plus de 2 ans de pratique professionnelle.</td></tr><tr><td align='center'>130</td><td>Sténodactylographe.<br/>\n\t\t\tSténodactylographe débutant. Sténodactylographe ayant moins de 1 an de pratique professionnelle.</td><td align='center'>140</td><td>Employé administratif 1er degré.<br/>\n\t\t\tEmployé(e) chargé(e) suivant une procédure établie de dépouiller, classer, enregistrer des documents ou du courrier et d'effectuer des travaux administratifs simples.<br/>\n\t\t\tAssure la dactylographie, la reproduction et la saisie informatique de l'ensemble.</td></tr><tr><td align='center'>135</td><td>Sténodactylographe<br/>\n\t\t\tSténodactylographe 1er degré. Sténodactylographe ayant plus de 2 ans de pratique professionnelle et effectuant 100 mots à la minute en sténographie et 40 mots à la minute en dactylographie.<br/>\n\t\t\tPour les titulaires du CAP de sténodactylographie la durée de pratique professionnelle est ramenée à 6 mois (dans les deux cas précédents).</td><td align='center'>150</td><td>Employé administratif 2e degré.<br/>\n\t\t\tEmployé(e) répondant à la même définition que l'employé(e) du 1er degré et ayant plus de 2 ans de pratique professionnelle.</td></tr><tr><td align='center'>140</td><td>Sténodactylographe<br/>\n\t\t\tSténodactylographe 2e degré. Sténodactylographe effectuant 100 mots à la minute en sténographie et 40 mots à la minute en dactylographie, sans fautes d'orthographe et avec présentation satisfaisante du travail.</td><td align='center'>150</td><td>Employé administratif 2e degré.<br/>\n\t\t\tEmployé(e) répondant à la même définition que l'employé(e) du 1er degré et ayant plus de 2 ans de pratique professionnelle.</td></tr><tr><td align='center'>150</td><td><p>Employé administratif.<br/>\n\t\t\tEmployé administratif 3e degré. Employé exerçant, par délégation certaines fonctions administratives comportant initiatives et responsabilités et exigeant des connaissances pratiques sur la réglementation correspondant à ces fonctions.</p></td><td align='center'>160</td><td>Secrétaire administratif 1er degré<br/>\n\t\t\tEmployé(e) appelé(e) à dactylographier, sténographier et rédiger de la correspondance d'après les directives générales. Transmet cette correspondance et la classe.</td></tr><tr><td align='center'>150</td><td><p>Opérateur de radiophoto.<br/>\n\t\t\tOpérateur de radiophoto.<br/>\n\t\t\tOpérateur de radiophoto assurant en outre la conduite d'un véhicule spécialisé.</p></td><td align='center'>160</td><td>En ce qui concerne les opérateur radio-photo, il convient de leur appliquer le coefficient 160, et une majoration de dix points lorsque l'opérateur radio-photo assure, en outre, la conduite d'un véhicule spécialisé.</td></tr><tr><td align='center'>160</td><td>Secrétaire sténodactylographe.<br/>\n\t\t\tSecrétaire sténodactylographe 1er degré. Collaborateur immédiat d'un cadre, appelé à rédiger de la correspondance d'après les directives générales et à procéder au classement de certains dossiers.</td><td align='center'>160</td><td>Secrétaire administratif 1er degré<br/>\n\t\t\tEmployé(e) appelé(e) à dactylographier, sténographier et rédiger de la correspondance d'après les directives générales. Transmet cette correspondance et la classe.</td></tr><tr><td align='center'>165</td><td>Secrétaire sténodactylographe.<br/>\n\t\t\tSecrétaire sténodactylographe 2e degré. Collaborateur correspondant à la même définition, titulaire du baccalauréat G1 Techniques administratives ou justifiant par la pratique professionnelle d'une qualification équivalente.</td><td align='center'>170</td><td>Secrétaire administratif 2e degré<br/>\n\t\t\tEmployé(e) répondant à la même définition que (le) la secrétaire administratif(ve) du 1er degré et possédant une connaissance pratique et théorique relative à la réglementation.<br/>\n\t\t\tLe (la) secrétaire administratif(ve) qui est chargé(e) de fonctions de coordination bénéficie d'une majoration de 7 % de son coefficient en application de l'article 20.</td></tr><tr><td align='center'>145</td><td><p>Sténodactylographe correspondancier.<br/>\n\t\t\tSténodactylographe correspondancier 1er degré. Employé répondant à la définition de sténodactylographe 2nd degré et chargé couramment de répondre seul à des lettres simples.</p></td><td align='center'>160</td><td>Secrétaire administratif 1er degré.<br/>\n\t\t\tEmployé(e) appelé(e) à dactylographier, sténographier et rédiger de la correspondance d'après les directives générales. Transmet cette correspondance et la classe.</td></tr><tr><td align='center'>150</td><td>Sténodactylographe correspondancier.<br/>\n\t\t\tSténodactylographe correspondancier 2e degré. Employé répondant à la même définition que le sténodactylographe correspondancier 1er degré, mais titulaire du brevet d'études professionnelles de sténodactylographe correspondancier ou justifiant par la pratique professionnelle d'une qualification équivalente.</td><td align='center'>160</td><td>Secrétaire administratif 1er degré<br/>\n\t\t\tEmployé(e) appelé(e) à dactylographier, sténographier et rédiger de la correspondance d'après les directives générales. Transmet cette correspondance et la classe.</td></tr></tbody></table>",
                            "etat": "VIGUEUR_NON_ETEN",
                            "historique": "Modifié par Avenant du 3 septembre 1991"
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650238"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650240"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650242"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650245"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650247"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650249"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650253"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027956908"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038908338"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038908349"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037323916"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035401354"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035401337"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032826767"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032826779"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358753"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029176435"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029176440"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662879"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662892"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025991132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025991139"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286658"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286667"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022840132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022760128"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012597"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020973930"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018826999"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772057"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650301"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650303"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650309"
          },
          "children": []
        }
      ]
    }
  ]
}