{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'hôtellerie de plein air du 2 juin 1993",
    "id": "KALICONT000005635252",
    "num": "1631",
    "categorisation": [
      "Hôtellerie de plein air"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'hôtellerie de plein air du 2 juin 1993",
        "id": "KALITEXT000005655088",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005700652",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793187",
                "cid": "KALIARTI000005793187",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Dans le cadre de l'accord du 2 juin 1993, les parties signataires sont convenues des dispositions ci-après réparties en 5 titres :</p><p>I : - Préambule.</p><p>II : - Emploi.</p><p>III : - Temps de travail et de repos.</p><p>IV : - Conciliation et représentation du personnel.</p><p>V : - Rémunération.</p><p></p><p>En concluant le présent accord, les parties signataires ont entendu marquer leur résolution commune de mener une action volontaire et concertée, en vue d'apporter aux employeurs et salariés de la profession un cadre statutaire :</p><p>- professionnalisant les dispositions des lois et règlements en vigueur ;</p><p>- tenant compte des spécificités et de l'originalité de l'activité de l'industrie hôtelière de plein air ;</p><p>- et capable de s'adapter aux évolutions d'une profession en développement constant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Dispositions générales",
            "id": "KALISCTA000005700653",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793191",
                "cid": "KALIARTI000005793188",
                "num": "1",
                "intOrdre": 128847,
                "content": "<p align='center'>1.1. Champ d'application </p><p>La présente convention, conclue dans le cadre des articles L. 131-1 et suivants, règle les rapports, sur le territoire métropolitain et dans les DOM, entre les employeurs et les salariés de l'industrie de plein air.</p><p>L'activité de l'industrie de l'hôtellerie de plein air correspond :</p><p>- aux activités d'exploitation de terrain de camping, caravaning et parcs résidentiels de loisirs répertoriées dans la nomenclature INSEE, code NAF : 552 C ;</p><p>- aux activités des campings municipaux gérés ou concédés de façon autonome techniquement et financièrement ;</p><p>- aux personnels des terrains de camping, à l'exception du personnel des organismes de tourisme social et familial, sans but lucratif, couverts par la convention collective nationale étendue du tourisme social et familial. </p><p>Elle s'applique également aux personnels des commerces divers (commerces de détail alimentaires ou non alimentaires), des bars, des services de restaurations diverses, services d'animation, exploités par un établissement relevant de l'industrie hôtelière de plein air, à la condition que ces activités soient annexes de l'activité principale. </p><p align='center'>1.2. Avantages acquis</p><p>La présente convention ne peut être en aucune manière la cause de réduction des avantages acquis antérieurement à la date de la signature de la présente convention :</p><p>- soit individuellement par contrat ;</p><p>- soit conventionnellement par l'ensemble du personnel. </p><p>Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans certaines entreprises. Dans ce cas, l'avantage le plus favorable au salarié sera seul accordé. </p><p align='center'>1.3. Durée de la convention.- Dénonciation.- Révision</p><p>La présente convention est conclue pour une durée indéterminée. Elle pourra être dénoncée à tout moment avec un préavis de 3 mois. La partie dénonçant tout ou partie de la convention devra en informer toutes les autres parties signataires par lettre recommandée avec accusé de réception. </p><p>La présente convention est révisable par accord des parties, soit à l'issue des négociations obligatoires (une fois par an sur les salaires, une fois tous les 5 ans sur les classifications), soit lors du bilan biannuel d'application au cours duquel les parties signataires examinent les mesures éventuelles qu'il convient de prendre. </p><p>En dehors des périodicités indiquées ci-dessus, toute demande de révision devra être présentée par au moins deux organisations syndicales signataires. </p><p align='center'>1.4. Participation aux commissions de négociation</p><p>A.- Les salariés des entreprises de la branche professionnelle désignés par les organisations syndicales pour participer aux réunions de négociation bénéficient d'un droit d'absence de l'entreprise, sous réserve d'en informer au préalable leur employeur au moins une semaine avant la date de leur absence. Dans ce cas, le temps de travail non effectué est payé comme temps de travail effectif.</p><p>B.- Les frais de déplacement des membres de la délégation des salariés seront pris en charge par la fédération patronale, dans la limite d'un représentant par organisation syndicale représentative hors région parisienne, et sur justificatifs selon les conditions précisées ci-après :</p><p>- frais de transport : application du tarif SNCF, 2e classe ;</p><p>- frais d'hébergement remboursés au taux de seize fois la valeur du minimum garanti, après accord préalable de l'ensemble des partenaires sociaux. </p><p>Les frais de repas seront pris en charge sur justificatifs à raison de six fois la valeur du minimum garanti par repas, dans la limite de deux réunions par an, sauf réunions exceptionnelles supplémentaires décidées par accord unanime des parties.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 3 du 25 octobre 1995 art. 1 BO conventions collectives 96-27, étendu par arrêté du 25 juin 1997 JORF 4 juillet 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Liberté d'opinion  - Droit syndical  - Représentants du personnel",
            "id": "KALISCTA000005700654",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793192",
                "cid": "KALIARTI000005793192",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p align='center'>2.1. Liberté d'opinion - Droit syndical</p><p>Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit pour tous d'adhérer librement à un syndicat professionnel constitué en application du titre Ier du livre IV du code du travail.</p><p>Elles s'engagent à ne pas tenir compte de l'appartenance ou de la non-appartenance à un syndicat, des fonctions représentatives syndicales ou autres, des opinions politiques, philosophiques ou religieuses, ni de l'origine sociale ou raciale, du sexe ou de l'âge pour arrêter leurs décisions, de quelque nature qu'elles soient, intéressant le fonctionnement de l'entreprise, et notamment en ce qui concerne les employeurs, l'embauchage, les conditions de travail, la rémunération et l'avancement, la formation professionnelle, l'octroi d'avantages sociaux, les mesures de discipline et le licenciement.</p><p>L'exercice du droit syndical est régi par les dispositions légales et les dispositions particulières prises au niveau de chaque entreprise pour leur application (panneaux d'affichage, local, réunion des adhérents).</p><p>L'activité des délégués syndicaux désignés dans les entreprises d'au moins 50 salariés par les organisations syndicales représentatives ayant constitué une section syndicale s'exerce dans le cadre de la loi selon les attributions et moyens qui leur sont impartis.</p><p align='center'>2.2. Délégués du personnel et comité d'entreprise</p><p>Les instances de représentation du personnel disposent de l'ensemble des prérogatives prévues par les dispositions légales et réglementaires en vigueur, sans préjudice des aménagements plus favorables qui pourraient être négociés au niveau de chaque entreprise concernée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Conditions d'engagement  - Emploi",
            "id": "KALISCTA000005700655",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036476219",
                "cid": "KALIARTI000005793193",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>3.1. Contrat à durée indéterminée</p><p>Dès la signature de la convention, toute embauche à durée indéterminée doit faire l'objet, préalablement, d'un contrat écrit, en double exemplaire, un pour l'employeur, un pour le salarié, mentionnant :</p><p>- la date de l'embauche ;</p><p>- le lieu d'affectation ;</p><p>- la qualification et la catégorie ;</p><p>- le salaire brut ;</p><p>- la durée hebdomadaire de travail ;</p><p>- les modalités du repos hebdomadaire ;</p><p>- les jours fériés rémunérés ;</p><p>- la durée de la période d'essai ;</p><p>- les conditions particulières (logement, nourriture, etc.), éventuellement une définition des fonctions, notamment pour le personnel cadre.</p><p>Tout changement de ces dispositions fait l'objet d'une notification écrite ou d'un avenant écrit au contrat sur chacun des exemplaires.</p><p>Les parties signataires rappellent par ailleurs les règles légales en vigueur, relatives à :</p><p>- l'interdiction de cumul d'emplois applicable aux fonctionnaires, agents de services publics de l'Etat des départements et communes, office et établissements publics, de la SNCF, des compagnies de navigation aériennes et maritimes subventionnées, des régies municipales et départementales, au personnel titulaire des organismes de sécurité sociale ;</p><p>- l'interdiction pour tout salarié de cumuler un emploi l'amenant à dépasser la durée maximale du travail ;</p><p>- l'interdiction pour tout salarié d'occuper un emploi rétribué pendant ses congés payés ;</p><p>- l'interdiction pour les employeurs d'occuper toute personne relevant des dispositions sus-indiquées, sous réserve des travaux d'extrême urgence dont l'exécution immédiate est nécessaire pour prévenir des accidents imminents ou organiser des mesures de sauvetage.</p><p>3.2. Contrat à durée déterminée</p><p>3.2.1. Dispositions générales</p><p>L'engagement d'un salarié pour une durée déterminée doit obligatoirement faire l'objet d'un contrat écrit.</p><p>3.2.2. Personnel saisonnier</p><p>Afin de permettre aux salariés saisonniers de programmer leurs périodes d'activité, les parties conviennent des dispositions ci-après qui, sauf clauses contractuelles contraires, ne remettent pas en cause le caractère déterminé dans sa durée du contrat saisonnier.</p><p>A la fin de la période de travail du salarié, et à la demande écrite de celui-ci, l'employeur indique par écrit au salarié saisonnier son intention soit de le reprendre la saison suivante et à quelle date, soit de ne pas le reprendre, en motivant sa décision. Cette déclaration d'intention peut être remise par l'employeur en même temps que le certificat de travail.</p><p>Au plus tard 3 mois avant cette date, le salarié manifeste par écrit son désir de reprendre le travail ; l'employeur doit répondre 15 jours suivant la réception de la demande en envoyant le contrat de travail dont le salarié devra retourner un exemplaire signé au plus tard deux mois avant la reprise du travail. La non-réponse du salarié vaut renoncement de l'offre.</p><p>L'employeur informe les salariés sous contrat de travail à caractère saisonnier, par tout moyen permettant de conférer date certaine à cette information (ex : clause contractuelle …), des dispositions énoncées aux alinéas ci-dessus.</p><p>Pour calculer l'ancienneté du salarié, les durées des contrats de travail à caractère saisonnier successifs dans une même entreprise sont cumulées. Par successifs, il est entendu l'ensemble des contrats de travail à caractère saisonnier conclus sur une ou plusieurs saisons, plusieurs années de suite, dans la même entreprise, sauf clauses contractuelles plus favorables au salarié.<br/><br/>\nToutefois, concernant les garanties indemnités journalières et rentes du régime de prévoyance de la branche, dont bénéficient les salariés permanents et saisonniers ayant au moins 6 mois d'ancienneté, il est ici précisé que l'ancienneté prise en compte est calculée dans la branche. La condition d'ancienneté n'est toutefois pas requise s'il s'agit des suites ou conséquences d'un accident du travail ou d'une maladie professionnelle contractée durant l'exécution du contrat à caractère saisonnier.<br/><br/>\nPar ailleurs, en cas de chômage des jours fériés, les travailleurs saisonniers, qui du fait de divers contrats successifs ou non, cumulent une ancienneté totale d'au moins 3 mois dans l'entreprise, ont droit au maintien de leur salaire.</p><p>3.2.3. Période d'essai en cas de CDD saisonniers successifs ou d'embauche en CDI</p><p>En cas de succession de plusieurs contrats à caractère saisonnier avec un même salarié et portant sur un même poste, aucune période d'essai ne pourra être prévue dès la conclusion du 2e contrat à caractère saisonnier.<br/><br/>\nLorsque l'embauche sous contrat à durée indéterminée fait suite immédiatement après un contrat à caractère saisonnier, la durée des périodes d'activité antérieures effectuées dans l'entreprise est imputée sur la durée de la période d'essai.</p><p>3.3. Contrat de travail des salariés à temps partiel (à durée déterminée ou indéterminée)</p><p>Ce contrat est obligatoirement écrit.</p><p>Il doit notamment prévoir les limites dans lesquelles les salariés à temps partiel peuvent effectuer des heures complémentaires <em>sans que celles-ci dépassent 1/3 de la durée du travail prévue au contrat (1)</em>, et sans pouvoir atteindre la durée légale ou conventionnelle du travail.</p><p><em><font color='#999999'>(1) Termes exclus de l'extension (arrêté du 15 octobre 1993, art. 1er).</font></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Classification des emplois",
            "id": "KALISCTA000005700656",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021024163",
                "cid": "KALIARTI000005793195",
                "num": "4",
                "intOrdre": 85898,
                "content": "<p>Les emplois sont répartis selon 4 catégories.</p><p>Chaque emploi comprend :</p><p>- une dénomination ;</p><p>- une définition de fonctions ;</p><p>- une évaluation en termes de coefficients.</p><p>Les coefficients indiqués constituent la base ou la fourchette minimale au moment de l'embauche en fonction notamment de l'expérience professionnelle acquise, de la formation initiale ou complémentaire suivie par le salarié.</p><p>Les parties conviennent de se réunir, en cas de besoin, afin d'adapter cette classification en tout ou partie selon les évolutions de la profession et au moins tous les cinq ans pour examiner la nécessité de réviser les classifications.</p><p></p><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td></td><td><p align='center' dir='ltr'>Coefficients<br/>\n\t\t\thiérarchiques</p></td></tr><tr><td><p align='center' dir='ltr'>Première catégorie</p></td><td></td></tr><tr><td><p align='left' dir='ltr'>Personnel d'accueil sans tâche administrative</p></td><td><p align='center' dir='ltr'>100 à 105</p></td></tr><tr><td><p align='justify' dir='ltr'>Hommes et femmes toutes mains : personnel affecté, selon la saison, aussi bien à l'entretien des sanitaires qu'à toute tâche d'entretien général de l'établissement</p></td><td><p align='center' dir='ltr'>105 à 115</p></td></tr><tr><td><p align='justify' dir='ltr'>Surveillant de jour : chargé de faire appliquer le règlement intérieur et les notes de service de l'établissement ;</p><p align='justify' dir='ltr'>ou/et de nuit : applique les consignes de nuit spécifiques de l'établissement, veille à la fermeture des portes et fait des rondes de sécurité</p></td><td><p align='center' dir='ltr'>105 à 115</p></td></tr><tr><td><p align='center' dir='ltr'>Deuxième catégorie</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Employé(e) non qualifié(e) affecté(e) à l'activité bar, restauration et commerces annexes : aide et assure l'approvisionnement, le stockage et le nettoyage de l'établissement</p></td><td><p align='center' dir='ltr'>105 à 120</p></td></tr><tr><td><p align='justify' dir='ltr'>Personnel d'accueil : procède à l'accueil des touristes, à l'inscription des arrivants, à l'attribution des emplacements sur le terrain ; répond au téléphone, peut noter les communications, assure la levée, la distribution du courrier et la perception du règlement des séjours</p></td><td><p align='center' dir='ltr'>110 à 135</p></td></tr><tr><td><p align='justify' dir='ltr'>Surveillant de baignade : chargé exclusivement de la surveillance dans les piscines d'accès gratuit, possède le brevet national de<br/>\n\t\t\tsecourisme et de sauvetage et le brevet de surveillant de baignade</p></td><td><p align='center' dir='ltr'>110 à 135</p></td></tr><tr><td><p align='center' dir='ltr'>Troisième catégorie</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Employé(e) administratif(ve) : possède une formation d'employé(e) spécialisé(e) connaît l'organisation de l'établissement ; tient la caisse ; effectue les travaux de transcription et classement ; assure le suivi de la correspondance ; travaille selon les directives du responsable ; effectue les réservations</p></td><td><p align='center' dir='ltr'>120 à 150</p></td></tr><tr><td><p align='justify' dir='ltr'>Personnel d'accueil minimum trilingue : accueil des touristes ; parle et écrit couramment deux langues étrangères (précisées par contrat) ; attribue les emplacements sur le terrain ; remplit les formalités administratives, renseigne les touristes, assure le règlement des séjours, pratique la dactylographie et l'informatique, effectue les réservations</p></td><td><p align='center' dir='ltr'>135 à 170</p></td></tr><tr><td><p align='justify' dir='ltr'>Animation : connaît et applique les techniques d'animation en groupe ; a une expérience des activités culturelles, sportives, distrayantes, ainsi que la découverte de la région ; a la responsabilité du matériel et de son petit entretien courant</p></td><td><p align='center' dir='ltr'>130 à 170</p></td></tr><tr><td><p align='justify' dir='ltr'>Employé(e) qualifié(e) affecté(e) à l'activité bar-restauration et commerces annexes : assure les divers services ; est responsable des mouvements de caisse et de sa comptabilité ; assure l'approvisionnement ; est responsable des stocks (entrées et sorties)</p></td><td><p align='center' dir='ltr'>120 à 150</p></td></tr><tr><td><p align='justify' dir='ltr'>Cuisinier : possède le CAP ou expérience équivalente ; participe à l'ensemble des tâches relatives à la préparation des repas ; peut travailler seul dans un petit établissement</p></td><td><p align='center' dir='ltr'>130 à 150</p></td></tr><tr><td><p align='justify' dir='ltr'>Maître nageur, plagiste : est titulaire obligatoirement du brevet d'Etat de maître nageur sauveteur (MNS) ou BEESAN ; assure la surveillance d'une zone de baignade banalisée (en mer) ou d'une piscine (et son organisation), l'entretien et le nettoyage des eaux, des filtres et la bonne marche de la stérilisation ainsi que son contrôle et celui du pH de l'eau. Il prend toutes les dispositions pour régler les anomalies y afférentes. Il collabore avec l'animation pour les jeux nautiques, assure la location de divers matériels nautiques ; est responsable, en tant que délégataire, du respect des prescriptions de sécurité qu'il est chargé de faire appliquer ; coordonne et organise le travail des surveillants de baignade</p></td><td><p align='center' dir='ltr'>135 à 170</p></td></tr><tr><td><p align='justify' dir='ltr'>Ouvrier d'entretien qualifié : assure tous travaux d'entretien ; est responsable de la maintenance des installations ; en assure la<br/>\n\t\t\tsécurité ; sait entretenir un véhicule déterminé contractuellement et le conduire</p></td><td><p align='center' dir='ltr'>130 à 150</p></td></tr><tr><td><p align='center' dir='ltr'>Quatrième catégorie. - Agents de maîtrise</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Définition générale : l'agent de maîtrise est un agent d'encadrement intermédiaire entre les cadres, d'une part, et les ouvriers et employés, d'autre part. Il a en charge un collectif de travail constitué principalement d'employés et/ou d'ouvriers. Ses fonctions comportent à la fois des fonctions d'expertise technique, notamment d'organisation du travail sous l'autorité de sa hiérarchie, et des fonctions sociales d'intermédiaire hiérarchique et d'animation d'un groupe ou d'une équipe d'ouvriers et/ou d'employés. Il prend les initiatives se rapportant aux tâches qui lui sont confiées et il est autonome dans son organisation sous l'autorité et la responsabilité de sa hiérarchie.</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>1er échelon. – Agent de maîtrise : titulaire au minimum d'un CAP, BEP, bac professionnel et/ou expérience professionnelle équivalente (VAE...), et/ou possède une capacité de prise d'initiative et d'exécution des travaux sous l'autorité de sa hiérarchie, mais sans la totale maîtrise et technicité de son métier</p></td><td><p align='center' dir='ltr'>171 à 185</p></td></tr><tr><td><p align='justify' dir='ltr'>2e échelon. – Agent de maîtrise expérimenté : possède, par rapport à l'échelon précédent, une totale maîtrise du métier et une technicité affirmée, tout en étant sous l'autorité de sa hiérarchie</p></td><td><p align='center' dir='ltr'>190 à 200</p></td></tr><tr><td><p align='center' dir='ltr'>Cinquième catégorie. - Cadres non dirigeants</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Définition générale : titulaire d'un diplôme délivré par une école d'enseignement supérieur ou justifiant d'un niveau de connaissances ou d'expérience équivalents. Il a une large autonomie dans ses activités. Dans le cadre de sa mission, il est responsable de la bonne réalisation de ses objectifs. Il a la possibilité de déléguer des tâches qui lui sont confiées par sa hiérarchie. Il a les compétences dans tous les domaines de sa responsabilité.</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Position 1 : cadre engagé pour occuper des fonctions de cadre administratif, cadre commercial, cadre technicien ou cadre opérationnel, avec ou sans équipes. Il peut lui être demandé la pratique de l'informatique et/ou des langues étrangères</p></td><td><p align='center' dir='ltr'>205 à 220</p></td></tr><tr><td>Position 2 : cadre confirmé exerçant des fonctions de cadre administratif, cadre commercial ou cadre technicien exigeant encadrement et commandement, prévisions et contrôle d’activité. Cadre assurant dans ses fonctions des responsabilités complètes, avec large délégation de pouvoirs, notamment :<br/>\n\t\t\t– pour l’application et le respect de l’ensemble des obligations<br/>\n\t\t\tréglementaires auxquelles sont soumis les établissements de l’HPA (urbanisme, santé publique, hygiène, sécurité, police intérieure) ;<br/>\n\t\t\t– et pour la direction et l’animation d’une équipe de manière régulière.<br/>\n\t\t\tIl peut lui être demandé la pratique de l’informatique et/ou des langues étrangères</td><td><p align='center' dir='ltr'>225 à 250</p></td></tr><tr><td><p align='center' dir='ltr'>Sixième catégorie. - Cadres dirigeants au sens<br/>\n\t\t\tde l'article L. 3111-2 du code du travail</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Définition générale : sont considérés comme ayant la qualité de cadre dirigeant les cadres auxquels sont confiées des responsabilités dont l'importance implique une grande indépendance dans l'organisation de leur emploi du temps, qui sont habilités à prendre des décisions de façon largement autonome et qui perçoivent une rémunération se situant dans les niveaux les plus élevés des systèmes de rémunération pratiqués dans leur entreprise ou établissement.</p><p align='justify' dir='ltr'>Coefficients en fonction de l'importance de l'entreprise ou de l'établissement considéré :</p><p align='justify' dir='ltr'>- jusqu'à 200 emplacements</p><p align='justify' dir='ltr'>- de 201 à 400 emplacements</p><p align='justify' dir='ltr'>- 401 emplacements et plus</p></td><td><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'>225 à 250</p><p align='center' dir='ltr'>255 à 275</p><p align='center' dir='ltr'>280 à 300</p></td></tr></tbody></table>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Exécution et rupture du contrat de travail à durée indéterminée",
            "id": "KALISCTA000005700657",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027904684",
                "cid": "KALIARTI000005793197",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p align='center'>5.1. Période d'essai pour les contrats à durée indéterminée </p><p>1re catégorie : 15 jours de date à date ; </p><p>2e catégorie : 3 semaines de date à date ; </p><p>3e catégorie : 1 mois de date à date ; </p><p>4e catégorie : 3 mois de date à date. </p><p>La période d'essai peut être exceptionnellement renouvelée une fois d'un commun accord entre les parties, dans un même poste ou dans un poste mieux adapté aux aptitudes du salarié. </p><p>Ce renouvellement sera signifié par écrit au plus tard 2 jours ouvrables avant la fin de la période, en précisant les motifs. </p><p>Pendant la période d'essai, les parties peuvent se séparer à tout moment, sans aucun préavis ni indemnité de rupture ; la notification de cette rupture est faite par écrit. </p><p>Les absences du salarié pour maladie ou accident prolongent d'autant la période d'essai. </p><p align='center'>5.2. Licenciement individuel </p><p>5.2.1. Procédure </p><p>L'employeur qui envisage de procéder au licenciement pour motif personnel (disciplinaire ou non disciplinaire) d'un de ses salariés doit, quels que soient l'effectif de l'entreprise et l'ancienneté du salarié, respecter les formalités suivantes :</p><p>-convocation à un entretien préalable par lettre recommandée avec accusé de réception ou lettre remise en main propre contre décharge, prévoyant la possibilité pour le salarié de se faire assister par un membre de l'entreprise ou, en l'absence de représentants du personnel dans l'entreprise, par une personne extérieure choisie sur une liste dressée par le préfet du département ;</p><p>-respect d'un délai minimum de 5 jours entre la date de réception de la convocation et la date d'entretien. </p><p>Si, après l'entretien, l'employeur maintient sa position, il notifiera la rupture du contrat de travail par lettre motivée en recommandé avec accusé de réception, au moins un jour franc après la date de l'entretien. </p><p>5.2.2. Préavis </p><p>Le préavis, qui commence à compter de la date de la première présentation de la lettre recommandée par les P & T, est fonction de l'ancienneté et de la catégorie du salarié : </p><br/><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><td colSpan='2'><p align='center'>Moins de 6 mois de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>8 jours de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>15 jours de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>3 semaines de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>1 mois de date à date </td></tr><tr><td colSpan='2' align='center'><p align='center'>De 6 mois à 2 ans de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>1 mois de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>2 mois de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>2 mois et 15 jours de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>3 mois de date à date </td></tr><tr><td colSpan='2' align='center'><p align='center'>Plus de 2 ans de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>2 mois de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>3 mois de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>3 mois de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>3 mois de date à date </td></tr></tbody></table></center></div><p>L'employeur peut dispenser le salarié de l'exécution du préavis en lui versant une indemnité compensatrice de préavis. </p><p>Le préavis doit être exécuté, par les deux parties, selon les conditions habituelles du contrat. </p><p>5.2.3. Heures de recherche d'emploi pendant le préavis </p><p>En cas de licenciement, il est accordé, pendant le préavis, des heures de recherche d'emploi payées : </p><p align='right'><br/>(En heures.) <br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><td></td><td colSpan='4'><p align='center'>CATEGORIE </p><br/></td></tr><tr><td><p align='center'>ANCIENNETE </p></td><td>1 et 2 </td><td>3 </td><td>4 <br/>(Agents <br/>de maîtrise) </td><td>5 <br/>(Cadres non dirigeants) </td></tr><tr><td align='center'>Moins de 6 mois d'ancienneté </td><td align='center'>6 </td><td align='center'>12 </td><td align='center'>18 </td><td align='center'>24 </td></tr><tr><td align='center'>De 6 mois à 2 ans d'ancienneté </td><td align='center'>12 </td><td align='center'>24 </td><td align='center'>30 </td><td align='center'>36 </td></tr><tr><td align='center'>Plus de 2 ans d'ancienneté </td><td align='center'>40 </td><td align='center'>40 </td><td align='center'>40 </td><td align='center'>40 </td></tr></tbody></table></center></div><p>Ces heures sont prises en principe par fraction de deux heures par jour en accord entre l'employeur et le salarié, ou, à défaut, une fois au gré de l'un et une fois au gré de l'autre sous réserve d'une prévenance de 48 heures. Les parties peuvent s'entendre pour grouper ces heures. </p><p>Lorsque ces heures ne seront pas utilisées du fait du salarié, leur paiement ne pourra être réclamé en sus du salaire. </p><p>Si le salarié trouve un emploi en cours de préavis, il perd le bénéfice du crédit d'heures non utilisé. </p><p>En cas de licenciement pour faute grave ou faute lourde, aucun préavis n'est dû. </p><p>Période de congé et période de préavis ne peuvent se confondre. </p><p>5.2.4. Indemnité de licenciement </p><p>Une indemnité distincte du préavis est accordée, en dehors des cas de faute grave ou lourde, aux salariés licenciés ayant au moins 2 ans d'ancienneté. </p><p>a) Pour les salariés n'ayant pas plus de 10 ans d'ancienneté, l'indemnité est de 1/10 de mois de salaire par année de présence. </p><p>b) Pour les salariés ayant plus de 10 ans d'ancienneté, l'indemnité est de 1/10 de mois de salaire par année de présence, plus de 1/15 de mois de salaire par année d'ancienneté au-delà de 10 ans. </p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est le salaire brut moyen des 3 derniers mois (salaire + heures supplémentaires + avantages en nature), ou le salaire brut moyen des 12 derniers mois, lorsqu'il est plus favorable. </p><p>5.2.5. Licenciement économique/ convention de conversion </p><p>Il est régi par les dispositions légales en vigueur. </p><p>A qualification professionnelle et emploi équivalents, les critères susceptibles d'être retenus pour établir l'ordre des licenciements sont les suivants :</p><p>-les qualités professionnelles ;</p><p>-l'ancienneté dans l'entreprise ;</p><p>-les charges de famille. </p><p>Pour le préavis, les heures de recherche d'emploi et l'indemnité de licenciement, on appliquera les règles relatives au licenciement individuel. Par ailleurs, quels que soient l'effectif de l'entreprise et le nombre de salariés licenciés, une convention de conversion devra être proposée aux salariés ayant plus de 2 ans d'ancienneté et âgés de moins de 56 ans et 2 mois. </p><p>Le salarié licencié pour motif économique ou ayant adhéré à une convention de conversion bénéficiera d'une priorité d'embauche dans l'entreprise pendant un délai de 1 an à compter de la fin du préavis. Pour ce faire, l'intéressé dispose d'un délai de 4 mois suivant la fin du préavis pour faire connaître à l'employeur son intention de bénéficier de cette priorité. Celle-ci concerne les postes compatibles à la qualification du salarié et ceux qui correspondraient à une nouvelle qualification après le licenciement, sous réserve que l'intéressé en ait informé son ex-employeur. </p><p>A cet effet, en cas de poste vacant, l'employeur lui fera connaître cette possibilité d'embauche par lettre recommandée, avec accusé de réception, le salarié ayant huit jours à compter de la première présentation de l'offre pour y répondre. </p><p>En cas de réembauche dans l'entreprise au cours de cette période d'un an dans un emploi équivalent à celui occupé antérieurement, il n'y aurait pas de période d'essai. </p><p>Le salarié conservera par ailleurs le bénéfice des avantages qu'il avait acquis lors de son licenciement. </p><p>5.2.6. Préavis de licenciement et heures de recherche d'emploi des cadres dirigeants </p><p><i>La durée de préavis de licenciement des cadres dirigeants (6e catégorie de la grille de classifications), ainsi que les heures de recherche d'emploi auxquelles ils peuvent prétendre durant ce préavis, sont négociées de gré à gré entre les parties au contrat de travail et prévues dès l'origine dans le contrat des cadres concernés.</i> <a shape='rect' href='#RENVOI_KALIARTI000005793197_1'> (1)</a></p><p>A défaut de prévision explicite de ces mentions dans le contrat de travail du cadre dirigeant, il sera fait application des durées de préavis de licenciement et des heures de recherche d'emploi, telles que déterminées par les dispositions conventionnelles en vigueur pour les cadres non dirigeants (5e catégorie de la grille de classifications). </p><p align='center'>5.3. Démission du salarié </p><p>Le salarié qui donne sa démission devra confirmer celle-ci par lettre, dont la première présentation marquera le point de départ du préavis. Ce préavis est de : </p><table border='1'><tbody><tr><td colSpan='2'><p align='center'>Moins de 6 mois de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>8 jours de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>15 jours de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>3 semaines de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>1 mois de date à date </td></tr><tr><td colSpan='2' align='center'><p align='center'>De 6 mois à 2 ans de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>15 jours de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>1 mois de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>1 mois et 15 jours de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>2 mois de date à date </td></tr><tr><td colSpan='2' align='center'><p align='center'>Plus de 2 ans de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>1 mois de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>2 mois de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>2 mois et 15 jours de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>3 mois de date à date </td></tr></tbody></table><p>Le salarié peut se dispenser de respecter le préavis en versant une indemnité compensatrice de préavis calculée en fonction des durées sus-indiquées, sauf accord préalable de l'employeur. </p><p>A l'issue du préavis de démission, l'employeur remettra le certificat de travail et versera les éventuelles indemnités compensatrices de congés payés. </p><p>5.3.1. Préavis de démission des cadres dirigeants </p><p>La durée de préavis de démission des cadres dirigeants (6e catégorie de la grille de classifications), est négociée de gré à gré entre les parties au contrat de travail et prévue dès l'origine dans le contrat des cadres concernés. <br/><br/>A défaut de prévision explicite de cette mention dans le contrat de travail du cadre dirigeant, il sera fait application des durées de préavis de démission, telles que déterminées par les dispositions conventionnelles en vigueur pour les cadres non dirigeants (5e catégorie de la grille de classifications). </p><p align='center'>5.4. Retraite </p><p>Le départ en retraite s'effectue selon les dispositions législatives en vigueur lorsque le salarié peut faire valoir ses droits à pension à taux plein, soit entre 60 et 65 ans suivant la situation individuelle de chaque salarié. </p><p>Lorsque le départ en retraite résulte de l'initiative de l'employeur, le salarié a droit à l'indemnité légale de licenciement ou l'indemnité légale de départ en retraite, si elle est plus favorable. Tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension vieillesse a droit à l'indemnité légale de départ en retraite.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005793197_1'></a>(1) Le premier alinéa de l'article 5.2.6 est étendu sous réserve du respect des dispositions de l'article L. 1234-1 du code du travail.<br/><br/><br/>  <br/>(Arrêté du 30 septembre 2013 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Temps de travail et temps de repos",
            "id": "KALISCTA000005700658",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035313311",
                "cid": "KALIARTI000005793199",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p align='center'><em>6.1. Définition du caractère saisonnier d'un établissement</em><a shape='rect' href='#RENVOI_KALIARTI000005793199_2'> (2)</a></p><p>Les campings par essence doivent être considérés comme des établissements saisonniers, quelle que soit la durée d'ouverture.</p><p>Pour les campings qui ne sont pas ouverts au public toute l'année, la saison correspond à la période d'ouverture au public, précédée de la préparation de l'ouverture et suivie de la période des travaux de clôture et d'inventaire, pour les emplois concernés, dans la limite d'une durée maximale totale de 8 mois.</p><p>Pour les campings qui sont ouverts au public toute l'année, la saison correspond à la période où soit pour des raisons climatiques, soit compte tenu des modes de vie collectifs (vacances, congés, ponts …) une pointe durable de fréquentation est habituellement constatée et se répète chaque année à des dates à peu près fixes.</p><p>Les contrats de travail à durée déterminée conclus pour faire face à la saison, telle que définie ci-dessus, sont d'une durée d'au maximum 8 mois, renouvellements inclus. L'emploi de personnel permanent dans les campings, quand il est possible, s'effectue sous contrat à durée indéterminée.</p><p>Les textes en matière de travail saisonnier sont applicables conformément aux dispositions légales, réglementaires et conventionnelles en vigueur.</p><p align='center'>6.2. Durée du travail</p><p>6.2.1. Durée hebdomadaire de travail</p><p>Le principe d'une durée de travail de 39 heures est reconnu pour tous les salariés employés à plein temps. Afin de tenir compte de la réalité de certains postes de travail, un régime d'équivalences est envisagé pour certains emplois :</p><p>-emplois sans équivalence : hommes et femmes toutes mains ; employé (e) administratif (ve) : ouvrier d'entretien qualifié ;</p><p>-emplois avec équivalence 43/39 : personnel cuisinier ;</p><p>-emplois avec équivalence 45/39 : personnels d'accueil 1er, 2e et 3e catégories ; autres personnels affectés à l'activité bar-restauration qualifiés ou non et employé (e) divers commerces, qualifié (e) ou non, animateur ; maître nageur plagiste ;</p><p>-emplois avec équivalence 52/39 : surveillant (e) et gardien (ne) de jour ou/ et de nuit,</p><p>à la condition que le salarié occupant un emploi avec équivalence n'exerce habituellement que cette activité, toute polyvalence amenant la suppression de l'équivalence.</p><p>Du fait de la législation particulière aux hôtels, cafés, restaurants et autres établissements vendant des denrées et boissons à consommer sur place, la rémunération des personnels cuisiniers ne pourra, pour 43 heures de présence et être inférieure à 43 fois le Smic, celle des autres personnels non cuisiniers, pour 45 heures de présence, à 40,5 fois le Smic nonobstant les avantages en nature.</p><p>Lorsqu'il est pris sur les lieux de travail, le temps consacré au petit déjeuner (15 minutes) et au repas (30 minutes) n'est pas compris dans ces durées et n'est pas rémunéré.</p><p>Le temps de repos entre 2 jours de travail est fixé pour l'ensemble du personnel à 11 heures consécutives.</p><p>6.2.2. Heures supplémentaires</p><p>a) Contingent d'heures supplémentaires sans autorisation</p><p>Le contingent annuel d'heures supplémentaires auxquelles il peut être recouru par l'entreprise sans avoir à demander l'autorisation préalable auprès de l'administration est fixé à 180 heures.</p><p>b) Heures supplémentaires soumises à autorisation</p><p>L'accomplissement d'heures supplémentaires effectuées au-delà des contingents figurant dans l'article 6.2.2 est soumis à autorisation préalable de l'inspecteur du travail.</p><p>6.2.3. Durées maximales de travail</p><p>a) Le recours aux heures supplémentaires, quelles qu'elles soient, est limité par deux séries de durées, conformément aux dispositions légales en vigueur.</p><p>Durée maximale hebdomadaire absolue sur une semaine</p><p>Celle-ci est de :</p><p>-personnel sans équivalence : 48 heures ;</p><p>-personnel cuisinier : 52 heures ;</p><p>-personnel avec équivalence 45/39 : 54 heures ;</p><p>-personnel avec équivalence 52/39 : 60 heures ;</p><p>Durée maximale hebdomadaire moyenne sur 12 semaines</p><p>Sur 12 semaines consécutives, la durée maximale moyenne de présence au travail est de :</p><p>-personnel sans équivalence : 46 heures ;</p><p>-personnel cuisinier : 50 heures ;</p><p>-personnel avec équivalence 45/39 : 52 heures ;</p><p>-personnel avec équivalence 52/39 : 59 heures ;</p><p>b) Dérogation aux durées maximales hebdomadaires moyenne et absolue</p><p>Durée maximale hebdomadaire moyenne</p><p>A titre exceptionnel, dans certains secteurs, des dérogations applicables à des périodes déterminées peuvent être supportées.</p><p>Les demandes de dérogation sont faites, conformément aux dispositions légales en vigueur, par l'organisation patronale auprès du directeur régional du travail.</p><p>Lorsqu'une dérogation a été accordée, chaque entreprise qui désire la mettre en oeuvre doit en faire la demande auprès de l'inspecteur du travail selon les dispositions légales applicables.</p><p>Durée maximale hebdomadaire absolue</p><p>La demande de dérogation est adressée par l'entreprise à l'inspecteur du travail, assortie de justifications sur les circonstances exceptionnelles entraînant temporairement un surcroît extraordinaire de travail, et précise la durée pour laquelle elle est sollicitée.</p><p>6.2.4. Repos compensateurs</p><p>a) Repos compensateur-Entreprise de plus de dix salariés</p><p>Dans les entreprises occupant plus de 10 salariés, les heures supplémentaires effectuées dans le cadre des contingents ouvrent droit, au-delà de :</p><p>-42 heures pour le personnel sans équivalence ;</p><p>-46 heures pour le personnel de cuisine ;</p><p>-48 heures pour le personnel avec équivalence 45/39 ;</p><p>-55 heures pour le personnel avec équivalence 52/39,</p><p>à un repos compensateur dont la durée est égale à 20 % du temps effectué au-delà des durées sus-indiquées.</p><p>b) Repos compensateur pour heures supplémentaires effectuées au-delà du contingent</p><p>Dans les entreprises de dix salariés au plus, les heures supplémentaires effectuées au-delà du contingent ouvrent droit à un repos compensateur, repos effectif qui est rémunéré au taux horaire de base, égal à 50 % des heures supplémentaires faites au-delà du contingent.</p><p><em>Dans les entreprises de dix salariés et plus, les heures supplémentaires effectuées entre le plafond légal (130) et le plafond conventionnel (180) donnent droit à un repos compensateur de 50 %, porté à 100 au-delà du plafond conventionnel (180)</em> (1).</p><p>c) Ces repos doivent figurer sur le bulletin de salaire</p><p>Ces repos sont des repos effectivement pris par le salarié et payés. Ils ne pourront, sauf accord contraire, être pris entre le 1er juin et le 30 septembre.</p><p>6.2.5. Horaire de travail</p><p>Conformément aux dispositions légales, un horaire de travail daté et signé par l'employeur sera affiché dans l'établissement de manière visible par le personnel.</p><p>Il indiquera, pour chaque journée, la répartition des heures de travail, c'est-à-dire des heures auxquelles commence et finit chaque période de travail, pour chaque catégorie de salariés.</p><p>En cas d'horaires individuels différents au sein d'une même catégorie de salariés, les horaires particuliers à chaque salarié devront être indiqués nominativement.</p><p>Toute modification des heures de travail devra donner lieu à une rectification préalable des horaires affichés.</p><p>Un double daté et signé des horaires affichés et de leurs rectifications éventuelles devra être adressé à l'inspecteur du travail.</p><p>6.2.6. Durée du travail des jeunes travailleurs</p><p>Les jeunes travailleurs de l'un ou de l'autre sexe âgés de moins de dix-huit ans ne peuvent être employés à un travail effectif de plus de huit heures par jour, dont 4 heures et demie consécutives au plus, non plus que d'une durée fixée pour une semaine à la durée de travail ou de présence de base des différentes catégories de personnel.</p><p>L'accomplissement d'heures supplémentaires, dans la limite de 5 heures maximum par semaine, est soumis à autorisation de l'inspection du travail.</p><p>Le temps de repos entre deux jours de travail est de 12 heures.</p><p align='center'>6.3. Repos hebdomadaire.-Dispositions applicables à l'ensemble des établissements</p><p>6.3.1. Principes</p><p>Les salariés bénéficient d'un jour et demi, consécutif ou non, qui ne tombe pas forcément le dimanche. Les modalités d'application seront définies au niveau de chaque entreprise par l'employeur après consultation des salariés et en tenant compte des besoins de la clientèle.</p><p>La demi-journée travaillée ne peut excéder cinq heures. Toutefois :</p><p>-la demi-journée de repos peut être suspendue :</p><p>-en application des dispositions légales en vigueur, la journée de repos peut également être suspendue, 3 fois au plus au cours de la période juillet-août :</p><p>-les demi-journées et jours de repos non pris et travaillés, dans le cadre de la saison, donnent lieu à une compensation soit en temps, soit en rémunération en fin de saison ;</p><p>-le nombre de jours de repos de vingt-quatre heures doit, en définitive, être toujours au moins égal à celui des semaines de la période ou le salarié a été employé.</p><p>6.3.2. Contrôle du repos hebdomadaire</p><p>Les employeurs ont le choix d'indiquer le jour de repos de chaque salarié, soit sur une affiche, soit sur un registre.</p><p>L'affiche doit être facilement accessible et lisible. Un exemplaire est envoyé à l'inspecteur du travail avant affichage et avant toute modification.</p><p>Le registre indique pour chaque salarié son jour de repos. Le registre est constamment tenu à jour. La mention des journées de repos du salarié peut toujours être modifiée, à la condition que la modification soit portée au registre avant de recevoir exécution. La modification ne peut toutefois priver le remplaçant du repos auquel il a droit. Le registre doit être communiqué aux salariés qui en font la demande.</p><p align='center'>6.4. Congés annuels</p><p>Il est fait application des dispositions légales, sans préjudice de la notion d'avantage acquis définie en préambule.</p><p>Les périodes de congés pourront s'étaler du 1er mai au 30 avril, avec la majoration normale de deux jours pour décalage des congés en dehors de la période du 1er juin au 30 septembre.</p><p>Pour compenser les contraintes effectives inhérentes à la durée du travail, le personnel cadre dont le salaire est forfaitaire bénéficie de 3 jours de congés supplémentaires par an ; bénéficient également du même congé les femmes et hommes toutes mains du fait de la pénibilité des tâches qui leur sont confiées.</p><p>Ces jours sont pris selon des modalités définies au niveau de chaque établissement, après consultation, le cas échéant, des délégués du personnel.</p><p>En dehors des congés légaux, un congé sans solde pourra être donné dans le cadre d'un accord exprès entre l'employeur et le salarié ou d'un avenant au contrat de travail.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 212-5-1 du code du travail (arrêté du 15 octobre 1993, art. 1er).</em></font></p><p><font color='808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005793199_2'></a>(2) L'article 6-1 est étendu sous réserve que les emplois pourvus par des contrats à durée déterminée à caractère saisonnier soient bien ceux dont les tâches correspondent effectivement aux critères posés par le 3° de l'article L. 1242-2 du code du travail. <br/>\n(Arrêté du 20 juillet 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Formation professionnelle continue",
            "id": "KALISCTA000005700659",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793200",
                "cid": "KALIARTI000005793200",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes reconnaissent la nécessité que représentent les efforts de perfectionnement et d'adaptation au travers de la formation professionnelle dans l'entreprise, tant par les salariés permanents que saisonniers.<p></p><p></p>   Il appartient à chaque employeur, dans le cadre des dispositions légales ou par une démarche volontaire, d'organiser au mieux, en fonction des besoins et de la nature de ses activités, la formation professionnelle de ses salariés.<p></p><p></p>   Cette formation professionnelle sera réalisée, le cas échéant, après consultation des représentants du personnel, en liaison avec des organismes spécialisés spécifiques à la profession de l'industrie hôtelière de plein air.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Rémunération",
            "id": "KALISCTA000005700660",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793201",
                "cid": "KALIARTI000005793201",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p align='center'>8.1. Principe général</p><p>En fonction de la grille de classification des emplois et des coefficients hiérarchiques, le salaire minimum se calcule selon la formule suivante :</p><p>S I 100 + ([x - 100] x P)</p><p>ou :</p><p>S I 100 = salaire de l'indice 100 ;</p><p>x = coefficient hiérarchique de l'emploi ;</p><p>P = valeur du point.</p><p>Exemple : S I 100 = 5 400 ; P = 25.</p><p>Salaire minimum pour un animateur (coefficient x = 130) :</p><p>5.400 + ([130 - 100] x 25) = 5 400 + (30 x 25) = 5 400 + 750 = 6 150 F.</p><p align='center'>8.2. Valeur du salaire de référence et valeur du point</p><p>(Modifié par accord du 2 juin 1993 : accord de salaires étendu sous réserve de l'application des dispositions réglementaires portant fixation du salaire minimum de croissance).</p><p>Les parties conviennent de fixer pour la durée légale du travail :</p><p>- le salaire de base, coefficient 100, à 5 850 F ;</p><p>- la valeur du point à 26,50 F.</p><p>Ce qui donne la grille suivante :</p><p>Coefficient hiérarchique : 100</p><p>Salaire minimum : 5.850,50 F</p><p>Coefficient hiérarchique : 105</p><p>Salaire minimum : 5.982,50 F</p><p>Coefficient hiérarchique : 110</p><p>Salaire minimum : 6.115,50 F</p><p>Coefficient hiérarchique : 120</p><p>Salaire minimum : 6.380,50 F</p><p>Coefficient hiérarchique : 130</p><p>Salaire minimum : 6.645,50 F</p><p>Coefficient hiérarchique : 140</p><p>Salaire minimum : 6.910,50 F</p><p>Coefficient hiérarchique : 150</p><p>Salaire minimum : 7.175,50 F</p><p>Coefficient hiérarchique : 225</p><p>Salaire minimum : 9.162,50 F</p><p>Coefficient hiérarchique : 250</p><p>Salaire minimum : 9.825,50 F</p><p>Coefficient hiérarchique : 275</p><p>Salaire minimum : 10.487,50 F</p><p>Coefficient hiérarchique : 300</p><p>Salaire minimum : 11.150,50 F</p><p>Pour l'application des rémunérations minimales hiérarchiques, il doit être tenu compte des éléments bruts de salaire, quelles qu'en soient la nature et la périodicité, à l'exception des remboursements de frais et des primes d'ancienneté et d'assiduité, si ces primes sont pratiquées dans l'entreprise, et des majorations pour heures supplémentaires.</p><p>Tout employeur est tenu d'assurer pour un même travail, ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes, l'égalité de traitement entre salariés français et étrangers.</p><p>Les parties signataires du présent accord conviennent de se réunir au moins une fois par an pour négocier les salaires minimaux garantis (1).</p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application de l'article L. 133-1 du code du travail (arrêté du 15 octobre 1993, art. 1er).</i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Conciliation et représentation du personnel : Commission paritaire d'interprétation et de conciliation",
            "id": "KALISCTA000005700661",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793203",
                "cid": "KALIARTI000005793202",
                "num": "9",
                "intOrdre": 85898,
                "content": "<p>Il est constitué une commission paritaire qui a pour fonction :</p><p>- d'examiner les différends à caractère collectif d'interprétation ou d'application de la présente convention ;</p><p>- d'examiner les réclamations individuelles nées de l'interprétation de la convention qui n'auraient pas été réglées au niveau des établissements.</p><p>Cette commission est composée de :</p><p>- cinq délégués employeurs représentant le syndicat patronal signataire ;</p><p>- cinq délégués salariés désignés par les organisations syndicales représentatives, les organisations syndicales signataires devant obligatoirement être représentées pour délibérer valablement.</p><p>Le secrétariat de la commission est assuré par la fédération nationale de l'hôtellerie de plein air. La présidence de la commission est assurée alternativement par un employeur ou par un salarié.</p><p>La commission est saisie par écrit (lettre recommandée) par la partie la plus diligente, qui doit exposer succinctement le différend ; elle doit se réunir dans un délai maximum de quinze jours après la réception de la demande par le secrétariat, qui convoque les parties par lettre recommandée avec accusé de réception.</p><p>La commission formule des propositions de conciliation qu'elle soumet à l'agrément des parties. Si les propositions sont acceptées par les parties, un procès-verbal de conciliation est rédigé séance tenante puis signé par les parties.</p><p>S'il s'agit d'un litige à caractère collectif d'interprétation ou d'application de la convention, l'original du procès-verbal est déposé au service convention collective de la direction départementale du travail ; s'il s'agit d'un différend individuel, un exemplaire du procès-verbal est remis aux parties qui étaient en litige.</p><p>L'accord produit un effet obligatoire et prend forme exécutoire.</p><p>Si la commission ne parvient pas à formuler de proposition de conciliation, ou si les parties (ou l'une d'entre elles) refusent d'accepter les propositions formulées, il sera établi un procès-verbal motivé de non- conciliation signé par les membres de la commission, déposé ou remis dans les mêmes conditions que ci-dessus.</p><p>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande.</p><p>Le temps d'absence du ou des délégués conciliateurs appartenant à l'entreprise ou aux entreprises dans lesquelles est apparu le différend collectif nécessitant la conciliation sera considéré comme temps de travail et rémunéré par l'entreprise. Les frais de déplacement seront pris en charge dans les mêmes conditions, sur la base des barèmes annuelsURSSAF.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 1 du 23 septembre 1994 BO conventions collectives 94-41, étendu par arrêté du 19 décembre 1994 JORF 28 décembre 1994."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Application",
            "id": "KALISCTA000005700662",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793204",
                "cid": "KALIARTI000005793204",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Le présent accord recevra application à compter de la date d'extension.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109473"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881602"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038616378"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037186358"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036231854"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980548"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035184670"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034851576"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033685459"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033685466"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033286294"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032512786"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032074246"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031284609"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031260643"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031114620"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030555330"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030440810"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361014"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028900747"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 8 du 13 novembre 2013 à l'accord du 9 mars 2004 relatif au régime de prévoyance complémentaire",
            "id": "KALITEXT000028532480"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000028532483",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028532495",
                    "cid": "KALIARTI000028532495",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent avenant s'inscrit dans le cadre du pilotage annuel du régime de prévoyance inscrit dans la convention collective nationale de l'hôtellerie de plein air, il ne modifie pas le régime de prévoyance ainsi que son économie générale.<br/>Il a pour objet de mettre en conformité l'accord professionnel relatif à la mise en place du régime de prévoyance complémentaire du 9 mars 2004 avec les dispositions du <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000025129853&categorieLien=cid'>décret n° 2012-25 du 9 janvier 2012</a> relatif au caractère collectif et obligatoire des garanties de protection sociale complémentaire.<br/>Par conséquent, les partenaires sociaux de la branche HPA, réunis en commission mixte paritaire, ont convenu de compléter et de modifier l'accord professionnel par les dispositions ci-dessous énoncées.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028532484",
                "cid": "KALIARTI000028532484",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant s'applique aux entreprises visées à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005655113&idArticle=KALIARTI000005793339&categorieLien=cid'>article 1er de l'accord national du 9 mars 2004</a> par référence à l'article 1.1 de la convention collective nationale de l'hôtellerie de plein air du 2 juin 1993 modifié par l'avenant n° 3 du 25 octobre 1995 étendu.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028532487",
                "cid": "KALIARTI000028532487",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les dispositions insérées à l'article 4.1.4 relatives à l'IAD prévues dans l'accord collectif national du 9 mars 2004 sont modifiées en conséquence et remplacées par : <br/>« Le capital est versé par anticipation au participant qui se trouve en état d'invalidité absolue et définitive, à condition qu'il en fasse la demande, indépendamment de la rente d'invalidité ou d'incapacité permanente qui lui sera servie (cf. art. 4.3.3). <br/>Un participant est considéré en état d'invalidité absolue et définitive s'il est classé avant la date d'effet de sa retraite : <br/>– soit invalide 3e catégorie au titre de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742597&dateTexte=&categorieLien=cid'>article L. 341-4 du code de la sécurité sociale</a>, avec l'obligation d'avoir recours à l'assistance d'une tierce personne pour les actes ordinaires de la vie ; <br/>– soit en situation d'incapacité permanente au titre d'un accident du travail ou d'une maladie professionnelle reconnue par la sécurité sociale au taux de 100 % et avec l'obligation d'avoir recours à l'assistance d'une tierce personne pour les actes ordinaires de la vie. <br/>A la demande de l'intéressé, le capital pourra être versé en deux fois, le deuxième versement intervenant à la date anniversaire du premier. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification portant sur la garantie invalidité absolue et définitive (art. 4.1.4 « Invalidité absolue et définitive » de l'accord collectif national du 9 mars 2004 étendu)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028532490",
                "cid": "KALIARTI000028532490",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toutes références aux salariés désignés par l'appellation « cadres » ou « non cadres » sur l'ensemble du texte de l'accord sont supprimées et remplacées respectivement par la désignation « salariés cadres relevant des articles 4 et 4 bis de la convention collective nationale de 1947 » et « salariés non cadres ne relevant pas des articles 4 et 4 bis de la convention collective nationale de 1947 ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise en conformité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028532491",
                "cid": "KALIARTI000028532491",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les dispositions du présent avenant prendront effet le 1er septembre 2013.<br/>Il sera établi un nombre suffisant d'exemplaires pour être remis à chacune des parties signataires et effectuer les formalités de dépôt.<br/>Sous réserve du respect des conditions de validité telles qu'énoncées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901688&dateTexte=&categorieLien=cid'>article L. 2232-6 du code du travail</a>, le présent accord fera l'objet de la procédure relative au dépôt et à la demande d'extension conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-15 du code du travail</a> et de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745466&dateTexte=&categorieLien=cid'>article L. 911-3 du code de la sécurité sociale</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'effet, dépôt, extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 29 du 11 avril 2013 relatif au préavis des cadres dirigeants",
            "id": "KALITEXT000027779343"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027779346",
                "cid": "KALIARTI000027779346",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu les articles 5.2.2, alinéa 2,5.2.3, alinéa 2, et 5.3, alinéa 2, de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005655088&categorieLien=cid'>convention collective nationale de l'hôtellerie de plein air du 2 juin 1993</a> étendue, relatifs respectivement aux durées de préavis de licenciement, aux heures de recherche d'emploi pendant le préavis de licenciement et aux durées de préavis de démission, <br/>Vu l'avenant n° 25 du 2 juillet 2010, étendu par arrêté ministériel en date du 23 décembre 2010, portant modifications de ces articles, <br/>les partenaires sociaux de la branche ont décidé, après négociations, de créer un article 5.2.6 intitulé « Préavis de licenciement et heures de recherche d'emploi des cadres dirigeants » et un article 5.3.1 intitulé « Préavis de démission des cadres dirigeants ».</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027779348",
                "cid": "KALIARTI000027779348",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le nouvel <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005655088&idArticle=KALIARTI000005793197&categorieLien=cid'>article 5.2.6 </a>stipule les dispositions suivantes : <br/>« La durée de préavis de licenciement des cadres dirigeants (6e catégorie de la grille de classifications), ainsi que les heures de recherche d'emploi auxquelles ils peuvent prétendre durant ce préavis, sont négociées de gré à gré entre les parties au contrat de travail et prévues dès l'origine dans le contrat des cadres concernés. <br/>A défaut de prévision explicite de ces mentions dans le contrat de travail du cadre dirigeant, il sera fait application des durées de préavis de licenciement et des heures de recherche d'emploi, telles que déterminées par les dispositions conventionnelles en vigueur pour les cadres non dirigeants (5e catégorie de la grille de classifications). »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Création d'un article 5.2.6 « Préavis de licenciement et heures de recherche d'emploi des cadres dirigeants »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027779349",
                "cid": "KALIARTI000027779349",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le nouvel <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005655088&idArticle=KALIARTI000005793197&categorieLien=cid'>article 5.3.1 </a>stipule les dispositions suivantes : <br/>« La durée de préavis de démission des cadres dirigeants (6e catégorie de la grille de classifications), est négociée de gré à gré entre les parties au contrat de travail et prévue dès l'origine dans le contrat des cadres concernés. <br/>A défaut de prévision explicite de cette mention dans le contrat de travail du cadre dirigeant, il sera fait application des durées de préavis de démission, telles que déterminées par les dispositions conventionnelles en vigueur pour les cadres non dirigeants (5e catégorie de la grille de classifications). »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Création d'un article 5.3.1 « Préavis de démission des cadres dirigeants »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027779350",
                "cid": "KALIARTI000027779350",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'><br/>3.1. Caractère impératif du présent avenant</p><p align='left'><br/>En application des dispositions de la loi du 20 août 2008 conjuguées à celles de la loi du 4 mai 2004, les partenaires sociaux rappellent expressément que les accords collectifs, de rang inférieur à celui du présent avenant à la convention collective nationale de l'hôtellerie de plein air, ne peuvent déroger aux dispositions de ce dernier.</p><p align='center'><br/>3.2. Entrée en vigueur</p><p align='left'><br/>En application des dispositions transitoires de la loi du 20 août 2008, de l'absence d'opposition de la majorité en nombre des organisations syndicales représentatives de salariés dans la branche, le présent avenant fera l'objet de la procédure relative au dépôt et à la demande d'extension conformément aux dispositions légales en vigueur.<br/>Il entrera en vigueur le premier jour du mois suivant la date de parution au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions générales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 8 février 2013 relatif à la pérennisation de l'emploi",
            "id": "KALITEXT000027661966"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661969",
                "cid": "KALIARTI000027661969",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>En raison d'une erreur matérielle portant sur l'année de signature de l'accord-cadre relatif à la pérennisation de l'emploi et au développement de la formation professionnelle dans l'hôtellerie de plein air, les partenaires sociaux de la branche, réunis en commission mixte paritaire, sont convenus, sous forme du présent avenant, des dispositions ci-dessous.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661970",
                "cid": "KALIARTI000027661970",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La date de signature indiquée dans l'accord-cadre ci-dessus désigné (soit le 18 janvier 2011) est rectifiée et remplacée par la date réelle et effective de signature dudit <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025956283&categorieLien=cid'>accord-cadre</a>, soit le 18 janvier 2012.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date effective de signature de l'accord-cadre"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661971",
                "cid": "KALIARTI000027661971",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>En conséquence, la durée de la période d'expérimentation de 2 ans dudit accord-cadre, prévue dans ses articles 1er et 7, a débuté, de manière effective, à compter de la date réelle de la signature de l'accord-cadre, soit le 18 janvier 2012 et s'achèvera au plus tard le 17 janvier 2014.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Terme de la durée d'expérimentation de 2 ans"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661972",
                "cid": "KALIARTI000027661972",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les autres dispositions de l'accord-cadre demeurent inchangées.<br/>Le présent avenant entre en vigueur le jour de sa signature.<br/>En application des dispositions transitoires de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000019347122&categorieLien=cid'>loi n° 2008-789 du 20 août 2008</a>, sous réserve de l'absence d'opposition en nombre des organisations syndicales de salariés représentatives dans la branche, le présent avenant est soumis à la procédure de dépôt et d'extension selon les modalités et les formalités légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions finales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 7 du 8 février 2013 relatif au régime de prévoyance complémentaire",
            "id": "KALITEXT000027661974"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661977",
                "cid": "KALIARTI000027661977",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent avenant a pour objet d'intégrer dans le dispositif prévoyance mis en place par l'accord national de la branche de l'hôtellerie de plein air du 9 mars 2004 et ses divers avenants, le respect de l'obligation incombant à l'employeur de cotiser à hauteur de 1,5 % TA des salaires pour des garanties de prévoyance au profit des salariés cadres en excluant la garantie maintien de salaire qui ne peut pas être intégrée dans cette enveloppe (suite aux remarques du ministère des affaires sociales et de la santé du 30 août 2012 concernant l'extension de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025956300&categorieLien=cid'>avenant n° 5</a> à l'accord national susvisé).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet du présent avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661979",
                "cid": "KALIARTI000027661979",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le paragraphe intitulé « Option 1 » de l'article 4.1.3 de l'accord national du 9 mars 2004 est remplacé par les dispositions suivantes : <br/>« Capital décès : (option 1) <br/>En cas de décès toutes causes d'un salarié cadre, il est versé un capital dont le montant est égal à : </p><p align='left'><br/>– tout salarié sans enfant à charge : 400 % du salaire de référence ; <br/>– tout salarié avec un enfant à charge : 500 % du salaire de référence ; <br/>– la majoration par enfant à charge est de 100 % du salaire de référence. » <br/>Les deux premiers alinéas du paragraphe intitulé « Option 2 » de l'article 4.1.3 de l'accord national susvisé sont remplacés par les dispositions suivantes : <br/>« Capital décès + rentes (Option 2) <br/>En cas de décès toutes causes d'un salarié cadre, il est versé un capital dont le montant est égal à 300 % du salaire de référence quelle que soit la situation de famille du salarié. <br/>Le niveau de la rente éducation est porté à 12 % du salaire de référence jusqu'au 18e anniversaire. <br/>Le niveau de la rente éducation est porté à 17 % du salaire de référence jusqu'au 21e anniversaire (26 ans si poursuite d'études). » <br/>Le niveau de la rente de conjoint est inchangé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Augmentation des garanties décès des cadres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661981",
                "cid": "KALIARTI000027661981",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>Cotisations cadres : taux conventionnel</p><p align='left'><br/>La cotisation des garanties décès-invalidité absolue et définitive, indemnités journalières et rentes est égale à 1,90 % du salaire annuel brut tranche A et 2,10 % du salaire annuel brut tranche B.<br/>La cotisation de la tranche A est à la charge exclusive de l'employeur.</p><p align='right'><br/>(En pourcentage.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Garantie</th><th colspan='2'>Part employeur</th><th colspan='2'>Part salarié</th></tr><tr><td><br/></td><td>TA</td><td>TB</td><td>TA</td><td>TB</td></tr><tr><td align='center'>Maintien de salaire</td><td align='center'>0,40</td><td align='center'>0,71</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='center'>Incapacité et invalidité</td><td align='center'>0,35</td><td align='center'>–</td><td align='center'>–</td><td align='center'>0,58</td></tr><tr><td align='center'>Décès-IAD, accidentel, double effet et rente éducation ou rente de conjoint</td><td align='center'>1,15</td><td align='center'>0,34</td><td align='center'>–</td><td align='center'>0,47</td></tr><tr><td align='center'>Total</td><td align='center'>1,90</td><td align='center'>1,05</td><td align='center'>–</td><td align='center'>1,05</td></tr></table></center></div></p><p align='center'><br/>Taux d'appel pour les années 2013 et 2014</p><p align='left'><br/>Les dispositions ci-dessous annulent et remplacent celles prévues à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000025956300&idArticle=KALIARTI000025956307&categorieLien=cid'>article 3 de l'avenant n° 5 du 31 janvier 2012</a> étendu, portant sur le même objet.<br/>Salariés cadres 1,50 % TA, 1,47 % TB (au lieu du taux conventionnel de 1,50 % TA et 2,10 % TB).<br/>La cotisation de la tranche A est à la charge exclusive de l'employeur.</p><p align='right'><br/>(En pourcentage.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Garantie</th><th colspan='2'>Part employeur</th><th colspan='2'>Part salarié</th></tr><tr><td><br/></td><td>TA</td><td>TB</td><td>TA</td><td>TB</td></tr><tr><td align='center'>Maintien de salaire</td><td align='center'>0,00</td><td align='center'>0,50</td><td align='center'>–</td><td align='center'>–</td></tr><tr><td align='center'>Incapacité et invalidité</td><td align='center'>0,35</td><td align='center'>–</td><td align='center'>–</td><td align='center'>0,41</td></tr><tr><td align='center'>Décès-IAD, accidentel, double effet et rente éducation ou rente de conjoint</td><td align='center'>1,15</td><td align='center'>0,23</td><td align='center'>–</td><td align='center'>0,33</td></tr><tr><td align='center'>Total</td><td align='center'>1,50</td><td align='center'>0,73</td><td align='center'>–</td><td align='center'>0,74</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Financement du régime"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661983",
                "cid": "KALIARTI000027661983",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant prend effet à compter du 1er janvier 2013.<br/>Il fera l'objet de la procédure d'extension conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-15 du code du travail</a> et de l'article 911-3 du code de la sécurité sociale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'effet"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 16 mai 2012 relatif au financement du paritarisme",
            "id": "KALITEXT000026356759"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026356762",
                "cid": "KALIARTI000026356762",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Les parties signataires du présent avenant, réunies en commission mixte paritaire en date du 15 mars 2012, ont décidé de modifier le sigle de l'association de gestion paritaire pour le financement du dialogue social dans la branche de l'hôtellerie de plein air, tel qu'indiqué aux articles 2.2, 2.3, 2.4 et 3 de l'accord national du 27 mai 2011 relatif au financement du paritarisme, étendu par arrêté ministériel du 29 décembre 2011.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026356764",
                "cid": "KALIARTI000026356764",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'association (loi de 1901) de gestion paritaire pour le financement du dialogue social dans la branche de l'hôtellerie de plein air, telle que créée par l'accord national du 27 mai 2011 étendu, est dénommée AGP-HPA. <br/>En conséquence, les articles 2.2,2.3,2.4 et 3 de l'accord national du 27 mai 2011 étendu sont modifiés, le sigle AGP-HPA se substituant à celui précédemment adopté dans les articles cités, à savoir AGPF-HPA.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénomination de l'association paritaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026356767",
                "cid": "KALIARTI000026356767",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant entre en vigueur au jour de sa signature.<br/>Sous réserve de l'absence d'opposition de la majorité en nombre des organisations syndicales représentatives dans la branche, le présent avenant est soumis à la procédure d'extension selon les modalités et formalités légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions finales. – Date d'entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085457"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956283"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956300"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025392188"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025201753"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024629512"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024565785"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024454846"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023714606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023270109"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023270121"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022840106"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022168794"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021284606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012814"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020851837"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655090"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655095"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655097"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655099"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655101"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655103"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655105"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655107"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655109"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655111"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655113"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655115"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655119"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655123"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 38 du 15 décembre 2017 relatif aux salaires et à la valeur du point pour l'année 2018",
            "id": "KALITEXT000037953740"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Annexe",
                "id": "KALISCTA000037953750",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037953751",
                    "cid": "KALIARTI000037953751",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe I</p><p><em>Grille des salaires minimaux conventionnels mensuels bruts par coefficient</em><a shape='rect' href='#RENVOI_KALIARTI000037953751_1'> (1)</a></p><p>Base 151,67 heures.</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th colspan='2'>Application 1er jour du mois<br/>\n\t\t\tsuivant parution Journal officiel</th><th colspan='2'>Application à compter<br/>\n\t\t\tdu 1er octobre 2018</th></tr><tr><td align='center'>Coefficient</td><td align='center'>Salaire minimal</td><td align='center'>Coefficient</td><td align='center'>Salaire minimal</td></tr><tr><td align='center'>100</td><td align='center'>1 503,90</td><td align='center'>100</td><td align='center'>1 503,90</td></tr><tr><td align='center'>105</td><td align='center'>1 528,26</td><td align='center'>105</td><td align='center'>1 528,50</td></tr><tr><td align='center'>110</td><td align='center'>1 552,62</td><td align='center'>110</td><td align='center'>1 553,10</td></tr><tr><td align='center'>115</td><td align='center'>1 576,98</td><td align='center'>115</td><td align='center'>1 577,70</td></tr><tr><td align='center'>120</td><td align='center'>1 601,34</td><td align='center'>120</td><td align='center'>1 602,30</td></tr><tr><td align='center'>125</td><td align='center'>1 625,70</td><td align='center'>125</td><td align='center'>1 626,90</td></tr><tr><td align='center'>130</td><td align='center'>1 650,06</td><td align='center'>130</td><td align='center'>1 651,50</td></tr><tr><td align='center'>135</td><td align='center'>1 674,42</td><td align='center'>135</td><td align='center'>1 676,10</td></tr><tr><td align='center'>140</td><td align='center'>1 698,78</td><td align='center'>140</td><td align='center'>1 700,70</td></tr><tr><td align='center'>145</td><td align='center'>1 723,14</td><td align='center'>145</td><td align='center'>1 725,30</td></tr><tr><td align='center'>150</td><td align='center'>1 747,50</td><td align='center'>150</td><td align='center'>1 749,90</td></tr><tr><td align='center'>155</td><td align='center'>1 771,86</td><td align='center'>155</td><td align='center'>1 774,50</td></tr><tr><td align='center'>160</td><td align='center'>1 796,22</td><td align='center'>160</td><td align='center'>1 799,10</td></tr><tr><td align='center'>165</td><td align='center'>1 820,58</td><td align='center'>165</td><td align='center'>1 823,70</td></tr><tr><td align='center'>170</td><td align='center'>1 844,94</td><td align='center'>170</td><td align='center'>1 848,30</td></tr><tr><td align='center'>175</td><td align='center'>1 869,30</td><td align='center'>175</td><td align='center'>1 872,90</td></tr><tr><td align='center'>180</td><td align='center'>1 893,66</td><td align='center'>180</td><td align='center'>1 897,50</td></tr><tr><td align='center'>185</td><td align='center'>1 918,02</td><td align='center'>185</td><td align='center'>1 922,10</td></tr><tr><td align='center'>190</td><td align='center'>1 942,38</td><td align='center'>190</td><td align='center'>1 946,70</td></tr><tr><td align='center'>195</td><td align='center'>1 966,74</td><td align='center'>195</td><td align='center'>1 971,30</td></tr><tr><td align='center'>200</td><td align='center'>1 991,10</td><td align='center'>200</td><td align='center'>1 995,90</td></tr><tr><td align='center'>205</td><td align='center'>2 015,46</td><td align='center'>205</td><td align='center'>2 020,50</td></tr><tr><td align='center'>210</td><td align='center'>2 039,82</td><td align='center'>210</td><td align='center'>2 045,10</td></tr><tr><td align='center'>215</td><td align='center'>2 064,18</td><td align='center'>215</td><td align='center'>2 069,70</td></tr><tr><td align='center'>220</td><td align='center'>2 088,54</td><td align='center'>220</td><td align='center'>2 094,30</td></tr><tr><td align='center'>225</td><td align='center'>2 112,90</td><td align='center'>225</td><td align='center'>2 118,90</td></tr><tr><td align='center'>230</td><td align='center'>2 137,26</td><td align='center'>230</td><td align='center'>2 143,50</td></tr><tr><td align='center'>235</td><td align='center'>2 161,62</td><td align='center'>235</td><td align='center'>2 168,10</td></tr><tr><td align='center'>240</td><td align='center'>2 185,98</td><td align='center'>240</td><td align='center'>2 192,70</td></tr><tr><td align='center'>245</td><td align='center'>2 210,34</td><td align='center'>245</td><td align='center'>2 217,30</td></tr><tr><td align='center'>250</td><td align='center'>2 234,70</td><td align='center'>250</td><td align='center'>2 241,90</td></tr><tr><td align='center'>255</td><td align='center'>2 259,06</td><td align='center'>255</td><td align='center'>2 266,50</td></tr><tr><td align='center'>260</td><td align='center'>2 283,42</td><td align='center'>260</td><td align='center'>2 291,10</td></tr><tr><td align='center'>265</td><td align='center'>2 307,78</td><td align='center'>265</td><td align='center'>2 315,70</td></tr><tr><td align='center'>270</td><td align='center'>2 332,14</td><td align='center'>270</td><td align='center'>2 340,30</td></tr><tr><td align='center'>275</td><td align='center'>2 356,50</td><td align='center'>275</td><td align='center'>2 364,90</td></tr><tr><td align='center'>280</td><td align='center'>2 380,86</td><td align='center'>280</td><td align='center'>2 389,50</td></tr><tr><td align='center'>285</td><td align='center'>2 405,22</td><td align='center'>285</td><td align='center'>2 414,10</td></tr><tr><td align='center'>290</td><td align='center'>2 429,58</td><td align='center'>290</td><td align='center'>2 438,70</td></tr><tr><td align='center'>295</td><td align='center'>2 453,94</td><td align='center'>295</td><td align='center'>2 463,30</td></tr><tr><td align='center'>300</td><td align='center'>2 478,30</td><td align='center'>300</td><td align='center'>2 487,90</td></tr></tbody></table></center><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037953751_1'></a>(1) La grille des salaires minima mensuels est étendue sous réserve de l'application des dispositions règlementaires portant fixation du salaire minimum interprofessionnel de croissance.<br/>\n(Arrêté du 29 mai 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037953743",
                "cid": "KALIARTI000037953743",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Vu la convention collective nationale de l'HPA du 2 juin 1993 étendue ;</p><p align='left'>Vu l'accord national sur la réduction et l'aménagement du temps de travail du 21 mai 2000 étendu ;</p><p align='left'>Vu l'accord collectif sur l'égalité professionnelle entre les femmes et les hommes dans la branche de l'HPA du 30 juin 2010,</p><p align='left'>les partenaires sociaux, réunis en commission mixte paritaire en date du 30 novembre 2017, sont convenus des dispositions suivantes :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037953744",
                "cid": "KALIARTI000037953744",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>La valeur du point (VP), ainsi que le salaire minimum brut de base du coefficient 100 sont revalorisés aux échéances et conditions ci-dessous :</p><p align='left'>1. À compter du 1er avril 2018 :<br/>\n– le salaire minimum brut de base du coefficient 100 est porté à 1 503,90 € pour 151,67 heures par mois ;<br/>\n– la valeur du point (VP) demeure fixée à 4,872 €.</p><p align='left'>2. À compter du 1er octobre 2018 :<br/>\n– le salaire minimum brut de base du coefficient 100 reste fixé à 1 503,90 € pour 151,67 heures par mois ;<br/>\n– la valeur du point (VP) est augmentée et portée à 4,92 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation du salaire minimum conventionnel de base et de la valeur du point"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037953745",
                "cid": "KALIARTI000037953745",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les salaires mensuels minimaux conventionnels bruts, base 151,67 heures (35 heures hebdomadaires), de chaque coefficient de la grille de classification des emplois de la branche sont calculés selon la formule suivante :</p><p align='center'>Salaire indice 100 + ([CH – 100] × VP)</p><p align='left'>CH = coefficient hiérarchique.<br/>\nVP = valeur du point.</p><p align='left'>Ils sont applicables sous réserve du respect du Smic en vigueur.</p><p align='left'>Les montants des salaires minimaux conventionnels mensuels bruts par coefficient, revalorisés au 1er avril 2018 et au 1er octobre 2018, sont joints en annexe I du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formule de calcul"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037953746",
                "cid": "KALIARTI000037953746",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>En application des dispositions légales en vigueur, le présent avenant s'impose aux accords collectifs d'entreprise, sauf garanties au moins équivalentes de ces derniers.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037953746_1'></a>(1) Compte tenu du nouvel ordonnancement des niveaux de négociation issu de l'ordonnance n° 2017-1385 du 22 septembre 2017, article étendu sous réserve de l'application de l'article L. 2253-3 du code du travail. En effet, dès lors que les stipulations conventionnelles de branche visent une grille salariale (comportant une assiette qui intègre des compléments de salaire) et qu'elle est définie comme s'imposant sauf garanties au moins équivalentes des accords collectifs d'entreprise, les dispositions conventionnelles ne peuvent avoir pour objet et légalement pour effet de faire obstacle à la conclusion d'accords d'entreprise sur le fondement des dispositions de l'article L. 2253-3 du code du travail et dans les domaines tels que définis par ces mêmes dispositions.  <br/>(Arrêté du 29 mai 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Hiérarchie des normes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037953747",
                "cid": "KALIARTI000037953747",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les parties signataires s'engagent à se revoir, en cas de besoin conjoncturel, et en tout état de cause, au plus tard dès le mois de septembre 2018, en vue de la prochaine négociation obligatoire sur les salaires minimaux conventionnels de la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Engagement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037953748",
                "cid": "KALIARTI000037953748",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Sous réserve du respect des conditions de validité telles qu'énoncées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901688&dateTexte=&categorieLien=cid'>article L. 2232-6 du code du travail</a>, le présent avenant fera l'objet de la procédure relative au dépôt, à la demande d'extension et à la publicité, conformément aux dispositions légales en vigueur.</p><p align='left'>Les dispositions du présent avenant prendront effet à compter du 1er jour du mois suivant la parution au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt. – Extension. – Publicité. – Dates d'effet"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 29 juin 2018 rectificatif à l'avenant n° 38 du 15 décembre 2017",
            "id": "KALITEXT000037953752"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037953755",
                "cid": "KALIARTI000037953755",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Vu la convention collective nationale de l'HPA du 2 juin 1993 étendue ;</p><p align='left'>Vu l'accord national sur la réduction et l'aménagement du temps de travail du 21 mai 2000 étendu ;</p><p align='left'>Vu l'accord collectif sur l'égalité professionnelle entre les femmes et les hommes dans la branche de l'HPA du 30 juin 2010,</p><p align='left'>les partenaires sociaux, réunis en commission mixte paritaire en date du 20 juin 2018, sont convenus de compléter l'<a href='/affichIDCC.do?cidTexte=KALITEXT000037953740&categorieLien=cid' title='Salaires et valeur du point 2018 (VNE)'>avenant n° 38 Salaires</a> en date du 15 décembre 2017, en vue de le mettre en conformité avec les nouvelles dispositions du code du travail, notamment l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-23-1 (V)'>article L. 2261-23-1 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037953759",
                "cid": "KALIARTI000037953759",
                "num": "unique",
                "intOrdre": 1048574,
                "content": "<p align='left'>Il est ici expressément précisé que l'<a href='/affichIDCC.do?cidTexte=KALITEXT000037953740&categorieLien=cid' title='Salaires et valeur du point 2018 (VNE)'>avenant n° 38 « Salaires</a> » signé le 15 décembre 2017 ne comporte pas de dispositions spécifiques pour les entreprises de moins de 50 salariés, en raison :<br/>\n– de la configuration de la branche de l'hôtellerie de plein air, composée quasi exclusivement d'entreprises de moins de 50 salariés (99,7 % – source observatoire AGEFOS PME édition 2018), dont les situations sont nécessairement prises en compte dans la négociation dudit avenant portant sur les salaires minima conventionnels.</p><p align='left'>L'avenant n° 38 « Salaires » signé le 15 décembre 2017 est conclu pour une durée indéterminée. Il pourra être révisé ou dénoncé conformément aux dispositions légales en vigueur.</p><p align='left'>Il est également précisé, que l'avenant n° 38 « Salaires » signé le 15 décembre 2017 est applicable en l'état depuis la première revalorisation du salaire minimum brut de base du coefficient 100, fixée par le texte au 1er avril 2018, aux entreprises adhérentes à l'organisation professionnelle signataire, FNHPA. Il sera applicable aux entreprises non adhérentes, à compter du lendemain du jour de la parution au Journal officiel de l'arrêté d'extension du présent avenant rectificatif.</p><p align='left'>Sous réserve du respect des conditions de validité telles qu'énoncées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901688&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-6 (M)'>article L. 2232-6 du code du travail</a>, le présent avenant rectificatif, conclu à durée indéterminée, selon les conditions légales de révision et de dénonciation, fera l'objet de la procédure relative au dépôt, à la demande d'extension et à la publicité, conformément aux dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034183824"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032512804"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030590663"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028900764"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027036181"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025627388"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024044240"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022364924"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969873"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018826397"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017890189"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655143"
          },
          "children": []
        }
      ]
    }
  ]
}