{
  "type": "section",
  "data": {
    "title": "Convention collective de la manutention portuaire du port de Fort-de-France du 4 juillet 2003",
    "id": "KALICONT000022206280",
    "num": "2480",
    "categorisation": [
      "Manutention portuaire du port de Fort-de-France"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective de la manutention portuaire du port de Fort-de-France du 4 juillet 2003",
        "id": "KALITEXT000022206285",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000022206287",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022206365",
                "cid": "KALIARTI000022206365",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Les parties signataires,<br/> Vu le code du travail ;<br/> Vu la convention collective de la manutention portuaire du 31 décembre 1993 ;<br/> Considérant qu'une adaptation du régime de la manutention portuaire, dont le cadre a été fixé en métropole par la loi du 9 juin 1992, sera favorable à l'emploi et au développement économique de la Martinique en accroissant sensiblement la productivité des entreprises de manutention ;<br/> Considérant que la réforme de la manutention portuaire, associée à la création d'un terminal de conteneurs moderne sur la Pointe des Grives, renforcera la fiabilité du port de Fort-de-France et sa compétitivité dans la zone Caraïbe ;<br/> Rappelant que l'introduction de la mensualisation des ouvriers dockers créera les conditions d'une organisation plus efficace du travail dans les entreprises et concourra à la stabilité de l'emploi et à la promotion du progrès social, en garantissant notamment à l'ensemble des dockers une harmonisation des conditions d'emploi et de rémunération ;<br/> Considérant la volonté des parties de favoriser l'évolution professionnelle des ouvriers dockers mensualisés par une gestion prévisionnelle des emplois et des compétences dans le cadre de la promotion sociale ;<br/> Considérant que la signature d'un accord local permettra de disposer d'un document conventionnel de référence adapté aux spécificités de la Martinique et de l'activité de manutention sur le site portuaire de Fort-de-France, <br/>sont convenues, au terme d'une négociation paritaire menée dans le souci constant des intérêts supérieurs de la Martinique et du dialogue social, des dispositions suivantes qui fixent les principes fondamentaux de l'organisation future des entreprises de manutention sur le port de Fort-de-France :<br/> ― liberté d'organisation du travail par les entreprises de manutention sur l'ensemble des chantiers ;<br/> ― polyvalence dans les fonctions des salariés ayant acquis une pluricompétence ;<br/> ― mobilité du personnel, c'est-à-dire passage d'un chantier à un autre (sur un même navire ou d'un navire à l'autre, ou tout autre chantier relevant de leur compétence) au cours d'une même période de travail dans une même entreprise ;<br/> ― modulation des horaires permettant à l'entreprise de mieux gérer les aléas de son activité, sur la base d'un horaire moyen de 35 heures.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000022206288",
            "cid": "KALIARTI000022206288",
            "num": "1",
            "intOrdre": 1048574,
            "content": "<p align='left'><br/> Les dispositions de la « convention collective de la manutention portuaire du port de Fort-de-France » s'appliquent aux entreprises relevant par leur activité principale de la manutention portuaire, activité répertoriée au numéro NAF 63. 1A.<br/> Elles s'appliquent à tout établissement distinct où l'activité déployée est une activité de manutention portuaire, quelle que soit l'activité principale de l'entreprise dont dépend cet établissement.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Champ d'application"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000023370150",
            "cid": "KALIARTI000022206289",
            "num": "2",
            "intOrdre": 1572861,
            "content": "<p>Les dispositions de la présente convention collective s'appliquent à l'ensemble des salariés des entreprises visées au champ d'application défini ci-dessus et appartenant aux catégories visées à l'article 3. </p><p>Les dockers professionnels mensualisés sont les ouvriers qui ont conclu avec leur employeur un contrat de travail à durée indéterminée. </p><p>Les dockers professionnels mensualisés à temps partiel sont les ouvriers qui ont conclu avec leur employeur un contrat de travail à durée indéterminée à temps partiel. </p><p>En cas de besoins complémentaires des entreprises de manutention, l'employeur pourra être conduit à conclure des contrats à durée déterminée d'usage constant ou autres cas de recours (ex. : CDD...). </p><p>Les personnels, quels que soient leurs statuts, sont librement recrutés par leur employeur dans le cadre des dispositions réglementaires. </p><p>Les parties s'engagent à examiner annuellement la situation de l'emploi et conviennent que le recrutement de personnel docker ne pourra être envisagé que si le nombre moyen d'heures d'affectation par docker est au moins égal à 1 360 heures par an. </p><p>Les parties conviennent que la question du nombre contractuel d'heures des CDI à temps partiel sera examinée prioritairement à toute embauche.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Bénéficiaires actuels et futurs"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000023370148",
            "cid": "KALIARTI000022206290",
            "num": "3",
            "intOrdre": 2097148,
            "content": "<p>3.1. Classification </p><p>La classification professionnelle des emplois est établie en fonction des catégories telles que définies ci-dessous. </p><p>Les qualifications résultent des critères essentiels suivants :</p><p>-maîtrise professionnelle ;</p><p>-diplôme ou expérience professionnelle équivalente ;</p><p>-assiduité ;</p><p>-polyvalence ;</p><p>-effort de formation. </p><p>3.1.1. Les différentes qualifications sont regroupées sous 5 catégories : </p><p>Catégorie 3 : homme de terre, homme de bord. </p><p>Catégorie 4 : homme de bord \" spécialisé \" : treuilliste ou grutier à bord, chef de panneau, chef de cale. </p><p>Catégorie 51 : pointeur, chef pointeur (contrôleur). </p><p>Catégorie 52 : chauffeur de cavaliers et tous autres engins de manutention (stacker, élévateur, attelage...). </p><p>Catégorie 6 : contremaître à bord ou à terre. </p><p>3.1.2. Les différentes qualifications correspondent notamment aux fonctions et tâches suivantes : </p><p>Homme de terre :</p><p>-ramassage matériel à terre ;</p><p>-mise en œuvre d'appareillage et d'élingage ;</p><p>-pose/ dépose de twistlocks manuel ou automatiques ;</p><p>-ouverture et fermeture d'opercules sur conteneurs isothermes ;</p><p>-ouverture et fermeture de trémies ;</p><p>-accrochage et décrochage de godets, d'engins de conteneurs y compris hors gabarit ;</p><p>-élingage de colis... </p><p>De façon générale toutes manutentions, portage de matériel, opérations diverses liées à la préparation, au suivi et à la bonne fin de la manutention le long du bord des navires, terre plein, entrepôts. </p><p>Homme de bord :</p><p>-verrouillage et déverrouillage des twistlocks à bord ;</p><p>-pose et dépose des twistlocks à bord ;</p><p>-accrochage et décrochage, élingage de conteneurs et de colis à bord ;</p><p>-pose et dépose de barres et ridoirs de saisie le cas échéant ;</p><p>-verrouillage et déverrouillage des panneaux de cale ;</p><p>-ouverture et fermeture de godets... </p><p>De façon générale, toutes opérations manuelles à bord qui sont la préparation, le suivi et la bonne fin des opérations de manutention de chargement ou déchargement ainsi que de la saisie et dessaisie des colis et conteneurs le cas échéant. </p><p>Homme de bord/ treuilliste ou grutier à bord : conduit les grues ou treuil du navire en vue d'effectuer les opérations de chargement et déchargement de colis ou conteneur. </p><p>Homme de bord/ chef de panneau : assiste le treuilliste notamment dans les cas de non-visibilité lors de la prise, le déplacement et la pose de conteneurs ou colis lors de la manutention de chargement ou de déchargement. </p><p>Homme de bord/ chef de cale : organise et coordonne le travail des hommes bord en cale, tout en participant au travail de l'équipe. </p><p>Pointeur : pointage manuel et rédaction de documents ou pointage sur système informatique sur les colis, voitures ou conteneurs chargés et déchargés à bord des navires. Le pointage concerne l'enregistrement des numéros d'identification des colis ou conteneurs, les numéros de scellés pour les conteneurs ainsi que les réserves lors de la prise en charge ou décharge des colis, voitures ou conteneurs qui passent sous la responsabilité de l'entreprise. Il peut suppléer le chef pointeur en cas de nécessité. </p><p>Chef pointeur (contrôleur) : établit le rapport des opérations navires telles que par exemple les arrêts et les incidents de manutention. Il peut suppléer le pointeur en cas de nécessité. </p><p>Chauffeur de cavaliers et autres engins : assure la conduite sur les chantiers portuaires des engins de manutention (chariots cavaliers, stackers, petits engins, attelages...). </p><p>Contremaître à bord ou à terre :</p><p>-assure l'organisation, l'encadrement et la supervision du personnel affecté sur un chantier de manutention à bord ou à terre ;</p><p>-assure la mise en œuvre et le suivi des séquences de travail.A un rôle direct et il peut donc intervenir ponctuellement sur n'importe quelle tâche relative au chantier en cours ;</p><p>-il assure aussi l'interface avec sa hiérarchie, le manutentionnaire et les autres intervenants sur le même chantier (équipage du navire, conducteur de portique, etc.). </p><p>3.2. Polyvalence </p><p>La polyvalence faisant partie des principes fondamentaux de l'organisation du travail dans les entreprises de manutention sur le port de Fort-de-France, l'ouvrier docker est amené, en tant que de besoin, à effectuer des tâches correspondant à un niveau de qualification inférieur ou supérieur au sien. </p><p>Dans le cas d'affectation temporaire à un emploi relevant d'un niveau supérieur, l'ouvrier reçoit une compensation salariale temporaire correspondant à la différence entre la rémunération minimale fixée par la présente convention collective pour l'emploi résultant de son contrat de travail et celle correspondant à l'emploi auquel il est affecté durant cette période d'affectation.</p><p>L'employeur s'efforcera de rechercher la meilleure adéquation possible entre les qualifications requises par les postes à pourvoir et celles possédées par les candidats à ces emplois. </p><p>La polyvalence s'entend dans le respect des attestations et/ ou permis nécessaires requis par certains travaux. </p><p>La polyvalence s'effectue dans les conditions suivantes : </p><p>a) Polyvalence obligatoire </p><p>Dans la limite des 35 heures de travail hebdomadaire, la polyvalence est obligatoire au sein de chaque catégorie et hommes bord \" spécialisés \" (treuilliste, grutier de bord, chef de panneau, chef de cale) vers homme bord \" simple \", sous réserve des qualifications nécessaires. </p><p>La polyvalence au sein de chaque catégorie est obligatoire et est rémunérée par un forfait mensuel correspondant à une prime de polyvalence définie à l'annexe 3.3, quel que soit le nombre de polyvalences effectuées dans le mois. </p><p>La polyvalence entre catégories est obligatoire si la polyvalence au sein des catégories n'a pas permis de satisfaire la totalité de la demande. </p><p>Dans ce cas elle est assurée prioritairement par les dockers volontaires. </p><p>Cette polyvalence volontaire est rémunérée par une prime de polyvalence définie en annexe 3.3. </p><p>En cas d'insuffisance de volontaires, la polyvalence est assurée de manière obligatoire par les autres ouvriers dockers selon un ordre de priorité correspondant aux ouvriers ayant effectué le moins d'heures d'affectation durant le mois précédent. </p><p>Cette polyvalence obligatoire entre catégories est rémunérée par une prime de polyvalence définie en annexe 3.3. </p><p>b) Polyvalence facultative </p><p>Au-delà des 35 heures de travail hebdomadaire, la polyvalence est facultative et rémunérée par une prime de polyvalence définie en annexe 3.3. </p><p>La polyvalence est facultative les dimanches et jours fériés. </p><p>3.3. Composition des équipes </p><p>La composition des équipes de référence est définie en annexe V. </p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Classification, polyvalence, composition des équipes "
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000023370146",
            "cid": "KALIARTI000022206291",
            "num": "4",
            "intOrdre": 2621435,
            "content": "<p>Pour l'application des avantages résultant de la présente convention, l'ancienneté s'apprécie à compter de la date de dernière embauche dans l'entreprise depuis laquelle aucune interruption de contrat n'a été constatée, sans que soient exclues les périodes de suspension de ce contrat lorsque et pendant la période où elles donnent lieu à indemnisation par l'employeur. </p><p>Toutefois, pour les ouvriers dockers \" ex-professionnels \" ou \" ex-occasionnels \" titulaires d'une carte au 31 juillet 2003 et mensualisés à compter du 1er août 2003, l'ancienneté pour le bénéfice des avantages prévus par la présente convention collective sera calculée à compter de la date de délivrance de leur première carte \" professionnelle \" ou \" occasionnelle \" dans le système ancien de l'intermittence. </p><p>Pour les dockers embauchés en contrat à durée indéterminée à temps partiel (ex. : viviers du noyau dur), l'ancienneté sera calculée sur la base du nombre d'heures effectuées sur le port de Fort-de-France, depuis le 1er août 2003, en considérant que 1 600 heures de travail correspondent à 1 an d'ancienneté. </p><p>Le calcul de la prime d'ancienneté est défini à l'article 8.8 de la présente convention. </p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Ancienneté"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000022206292",
            "cid": "KALIARTI000022206292",
            "num": "5",
            "intOrdre": 3145722,
            "content": "<p align='left'><br/> Les salariés mensualisés sont payés une fois par mois, leur rémunération étant indépendante, pour un horaire déterminé, du nombre de jours travaillés dans le mois. La rémunération réelle mensuelle est établie sur la base de 151,67 heures par mois pour un horaire hebdomadaire de 35 heures.<br/> La rémunération mensuelle est adaptée à l'horaire réel de travail.<br/> En conséquence, elle est réduite à due concurrence lorsque, au cours du mois considéré, le salarié a effectué un nombre d'heures inférieur à celui qui correspond à la durée légale du travail pour l'un des motifs suivants :<br/> ― absence ou suspension du contrat de travail pour quelque cause que ce soit, sous réserve, le cas échéant, des indemnités destinées à se substituer aux salaires perdus institués par la loi ou par les conventions et accords collectifs en vigueur (congés payés, maladie, maternité, etc.) ;<br/> ― contrat de travail ayant pris effet ou pris fin en cours de mois ;<br/> ― fixation par le contrat de travail d'une durée de travail inférieure à la durée légale du travail (temps partiel) ;<br/> Conformément à la <a alt='Loi n°78-49 du 19 janvier 1978 (Ab)' href='/affichTexte.do?cidTexte=JORFTEXT000000704804&categorieLien=cid'>loi n° 78-49 du 19 janvier 1978</a>, un acompte sera versé à ceux qui en feront la demande, correspondant, pour une quinzaine, à la moitié de la rémunération mensuelle.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Mensualisation"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000022206294",
            "cid": "KALIARTI000022206294",
            "num": "6",
            "intOrdre": 3670009,
            "content": "<p align='left'><br/> Le présent article ne s'applique pas aux 132 ouvriers dockers professionnels ou occasionnels mensualisés au 1er août 2003.<br/> a) Durée<br/> La période d'essai sera de :<br/> ― 15 jours pour les salariés de catégorie 1, 2 ;<br/> ― 1 mois pour les salariés de catégorie 3, 4, 5 et 6.<br/> Ces périodes d'essai pourront, d'un commun accord, soit être réduites, soit être prolongées. En cas de renouvellement, la durée ne pourra pas être supérieure à la durée initiale.<br/> Ce renouvellement sera signifié par écrit.<br/> A l'issue de la période d'essai, si elle est concluante, l'ouvrier sera titularisé docker mensualisé et bénéficiera de l'échelon supérieur de la catégorie concernée.<br/> Toute suspension de contrat de travail pendant cette période la prolongera d'une durée égale.<br/> b) Modalités<br/> La période d'essai pourra cesser à tout instant par la volonté de l'une ou l'autre des parties.<br/> En cas de rupture du fait de l'entreprise pendant cette période d'essai, il devra être respecté un préavis de :<br/> ― 1 semaine pour les salariés de catégorie 1, 2 ;<br/> ― 2 semaines pour les salariés de catégorie 3, 4, 5 et 6.<br/> Ce préavis pourra être signifié jusqu'au dernier jour de la période d'essai.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Période d'essai"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000023370144",
            "cid": "KALIARTI000022206295",
            "num": "7",
            "intOrdre": 4194296,
            "content": "<p>Il est institué un salaire de base minimum. </p><p>Ces salaires de base minimaux sont fixés par un barème défini en annexe I et établi pour la durée légale du travail en vigueur au jour de son application, soit 151,67 heures par mois pour un horaire hebdomadaire moyen de 35 heures. </p><p>Ces salaires de base feront l'objet des négociations annuelles obligatoires. </p><p>Le salaire de base minimum détermine, sauf garantie légale ou conventionnelle de salaire de base plus favorable, le salaire mensuel brut de base en dessous duquel aucun salarié mensualisé, de l'un ou l'autre sexe travaillant normalement, ne pourra être rémunéré pour l'horaire et le classement considérés. </p><p>Les salaires de base minimaux étant fixés pour la durée légale du travail, leurs montants doivent être adaptés à l'horaire de travail effectif et supporter de ce fait les majorations légales et/ ou conventionnelles pour heures supplémentaires. </p><p>Pour l'application des salaires de base minimaux ainsi adaptés, il ne sera tenu compte que du salaire de base dû au salarié, à l'exclusion de tout complément de rémunération. </p><p>Seront également exclues du salaire de base minimal :</p><p>-les sommes découlant de la législation sur l'intéressement et la participation qui n'ont pas le caractère de salaire ;</p><p>-les sommes qui, constituant un remboursement de frais, ne supportent pas de cotisations en vertu de la législation de la sécurité sociale en vigueur. </p><p>En cas d'absence du salarié pour quelque cause que ce soit, à l'exception des périodes d'absence résultant de l'exercice régulier d'un mandat électif ou syndical dans l'entreprise, les garanties prévues au présent article seront bien entendu réduites au prorata du temps de travail accompli par le salarié. </p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Salaires bruts mensuels"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000023370141",
            "cid": "KALIARTI000022206296",
            "num": "8",
            "intOrdre": 4718583,
            "content": "<p>8.1. Garantie annuelle </p><p>Les ouvriers dockers professionnels mensualisés, titulaires d'une carte professionnelle au 31 juillet 2003, bénéficient d'une garantie mensuelle égale au 12e des rémunérations perçues par l'ouvrier docker durant l'année 2002, déduction faite de la prime de fin d'année, telles que définies en annexe I. </p><p>Il sera versé mensuellement une indemnité différentielle, au cas où les éléments constituant la rémunération telle que définie à l'annexe I ne permettent pas d'atteindre cette garantie. </p><p>Cette garantie, lors des négociations annuelles de salaire, sera accrue du montant résultant de l'augmentation en valeur absolue du salaire mensuel de base, et non du pourcentage négocié. </p><p>8.2. Jours fériés </p><p>Le chômage d'une fête légale ne pourra être la cause d'une réduction de la rémunération des ouvriers dockers mensualisés.</p><p>A l'exception du 1er Mai et du 22 mai, aucun paiement ne sera dû aux ouvriers qui n'auront pas accompli à la fois le dernier jour du travail précédant le jour férié et le premier jour du travail qui lui fait suite sauf autorisation d'absence préalablement accordée. </p><p>Les jours fériés légaux sont :</p><p>-1er janvier ;</p><p>-lundi de Pâques ;</p><p>-1er Mai ;</p><p>-8 Mai ;</p><p>-22 mai ;</p><p>-jeudi de l'Ascension ;</p><p>-lundi de Pentecôte ;</p><p>-14 Juillet ;</p><p>-15 août ;</p><p>-1er novembre ;</p><p>-11 Novembre ;</p><p>-25 décembre. </p><p>Les jours de fêtes locales (lundi gras, Mardi gras, mercredi des Cendres, Vendredi saint et jour des morts) sont considérés au même titre que les jours fériés légaux pour l'application des majorations. </p><p>Le chômage des jours fériés ne peut pas donner lieu à récupération au sens de l'article R. 3122-4 du code du travail. </p><p>Travail du jour férié </p><p>Les salariés appelés à travailler un jour férié bénéficient d'une majoration de 200 % du taux horaire de base, non cumulable avec d'autres majorations quelles qu'elles soient. </p><p>Cette majoration vient s'ajouter à la garantie mensuelle accordée aux ouvriers dockers mensualisés ex-professionnels et ex-occasionnels, telle que définie à l'annexe I. </p><p>8.3. Travail de nuit </p><p>Les heures de travail relatives au shift de nuit (entre 21 heures et 5 h 30) font l'objet d'une majoration du taux horaire de base de 200 %, non cumulables avec d'autres majorations quelles qu'elles soient. </p><p>Cette majoration vient s'ajouter à la garantie mensuelle accordée aux ouvriers dockers mensualisés ex-professionnels et ex-occasionnels, telle que définie à l'annexe 1. </p><p>Le recours au shift de nuit devra avoir un caractère exceptionnel. </p><p>8.4. Travail du dimanche </p><p>Les salariés appelés à travailler un dimanche sur la base du volontariat bénéficient d'une majoration du taux horaire de base de 200 %, non cumulable avec d'autres majorations quelles qu'elles soient. </p><p>Cette majoration vient s'ajouter à la garantie mensuelle accordée, aux ouvriers dockers mensualisés ex-professionnels et ex-occasionnels, tel que défini à l'annexe I. Ce jour travaillé donne droit à une récupération d'une journée de 7 heures. </p><p>8.5. Travail du samedi </p><p>Le travail du samedi matin jusqu'à 14 heures s'imposant au salarié du fait de l'organisation du travail fait l'objet d'une majoration du taux horaire de base de 50 %. </p><p>Pour les équipes de l'après-midi, la majoration est de 150 % sur la base de 1 samedi après-midi sur 4 par ouvrier docker mensualisé. </p><p>Les majorations ci-dessus sont incluses dans la garantie. </p><p>En cas de volontariat, pour les autres samedis après-midi, cette majoration de 150 % vient s'ajouter à la garantie mensuelle accordée aux ex-professionnels et ex-occasionnels, telle que définie à l'annexe I. </p><p>8.6. Majorations de salaires </p><p>En cas de prolongation du shift pour finition d'un chantier, le temps de travail effectif au-delà d'une durée journalière de 7 heures donnera lieu aux majorations suivantes :</p><p>-au-delà de 14 heures, les jours de la semaine (du lundi au vendredi) non fériés : majoration de 25 % du taux horaire de base ;</p><p>-au-delà de 14 heures, le samedi matin (non férié) : majoration de 150 % du taux horaire de base ;</p><p>-au-delà de 21 heures, quel que soit le jour de la semaine : majoration de 200 % du taux horaire de base ;</p><p>-au-delà de 14 heures, les jours fériés : majoration de 200 % du taux horaire. </p><p>Cette majoration vient s'ajouter à la garantie mensuelle accordée aux ex-professionnels et aux ex-occasionnels, telle que définie à l'annexe I. </p><p>8.7. Prime de fin d'année </p><p>Les dockers professionnels mensualisés bénéficient d'une prime de fin d'année dite de 13e mois correspondant à un salaire mensuel de base de la catégorie concernée. Celle-ci pourra être versée, à la demande de l'ouvrier, à raison de 50 % sur la paie de juillet et 50 % sur la paie de décembre. </p><p>En cas d'année incomplète, notamment liée à une embauche en cours d'année ou à des absences non assimilées à du temps de travail effectif, celle-ci sera calculée pro rata temporis. </p><p>Cette prime vient s'ajouter à la garantie accordée aux ouvriers dockers mensualisés ex-­ professionnels et ex-occasionnels, telle que définie à l'annexe I. </p><p>8.8. Prime d'ancienneté </p><p>Cette prime est calculée sur le salaire mensuel brut de base de la catégorie concernée telle que définie par la grille de salaire annexée à la convention collective. </p><p>Elle ne s'applique pas à la prime de fin d'année. </p><p>Pour tous les ouvriers dockers mensualisés, l'ancienneté prise en compte pour le calcul de la prime, est décomptée à partir de la date de conclusion du contrat de travail mensualisé, et non à la date de délivrance de la carte professionnelle de l'ancien système de l'intermittence sous réserve des dispositions de l'article 4. </p><table border='0' cellSpacing='0' cellPadding='0'><thead><tr><td width='189'><p>Ancienneté </p><p></p></td><td width='189'><p>Taux de la prime </p><p></p></td></tr></thead><tbody><tr><td width='189' vAlign='top'><p>0 à 5 ans </p><p></p></td><td width='189' vAlign='top'><p>2 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>5 à 6 ans </p><p></p></td><td width='189' vAlign='top'><p>3 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>6 à 7 ans </p><p></p></td><td width='189' vAlign='top'><p>4 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>7 à 8 ans </p><p></p></td><td width='189' vAlign='top'><p>5 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>8 à 9 ans </p><p></p></td><td width='189' vAlign='top'><p>6 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>9 à 10 ans </p><p></p></td><td width='189' vAlign='top'><p>7 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>10 à 11 ans </p><p></p></td><td width='189' vAlign='top'><p>8 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>11 à 12 ans </p><p></p></td><td width='189' vAlign='top'><p>9 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>12 à 13 ans </p><p></p></td><td width='189' vAlign='top'><p>10 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>13 à 14 ans </p><p></p></td><td width='189' vAlign='top'><p>11 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>14 à 15 ans </p><p></p></td><td width='189' vAlign='top'><p>12 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>15 à 16 ans </p><p></p></td><td width='189' vAlign='top'><p>13 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>16 à 17 ans </p><p></p></td><td width='189' vAlign='top'><p>14 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>17 à 18 ans </p><p></p></td><td width='189' vAlign='top'><p>15 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>18 à 19 ans </p><p></p></td><td width='189' vAlign='top'><p>16 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>19 à 20 ans </p><p></p></td><td width='189' vAlign='top'><p>17 % </p><p></p></td></tr><tr><td width='189' vAlign='top'><p>20 ans et + </p><p></p></td><td width='189' vAlign='top'><p>18 % </p><p></p></td></tr></tbody></table><p>Pour les dockers ex-professionnels ou ex-occasionnels au 1er août 2003, cette prime est de 3 % depuis le 1er août 2009. </p><p>Elle évolue ensuite de 1 % par an et est plafonnée à 18 %. Cette prime vient s'ajouter à la garantie mensuelle telle que définie en annexe I.</p><p>L'ancienneté passée avant la mise en œuvre de la mensualisation, telle que définie à l'article 4, alinéa 2, de la présente convention, est transformée en journée de congé supplémentaire : 1 jour de congé par an pour 2 années d'ancienneté. </p><p>8.9. Prime de rendement </p><p>La prime de rendement est définie à l'annexe 3.1. </p><p>Cette prime vient s'ajouter à la garantie mensuelle accordée aux ouvriers dockers mensualisés ex-professionnels et ex-occasionnels, telle que définie à l'annexe I. </p><p>8.10. Prime individuelle de changement de chantier </p><p>Une équipe affectée sur un chantier et n'ayant pas effectué son shift de 7 heures pourra être transférée sur un autre chantier dans une même entreprise (sur un même navire ou d'un navire à l'autre ou tout autre chantier relevant de sa compétence) pour accomplir son temps de travail moyennant une prime individuelle de changement de chantier dont le montant est défini en annexe 3.2. </p><p>En cas de fin de chantier, ce temps de travail pourra être prolongé d'une durée pouvant aller jusqu'à 1 h 30, soit un maximum de 8 h 30. </p><p>La prime individuelle de changement de chantier est comptée autant de fois qu'il y a de transferts à l'intérieur du shift concerné et est versée mensuellement avec le salaire. </p><p>Cette prime vient s'ajouter à la garantie mensuelle accordée aux ouvriers dockers mensualisés ex-professionnels et ex-occasionnels, telle que définie à l'annexe I. </p><p>8.11. Primes de polyvalence </p><p>Les primes de polyvalence sont définies à l'annexe 3.3. </p><p>Ces primes viennent s'ajouter à la garantie mensuelle accordée aux ouvriers dockers mensualisés ex-professionnels et ex-occasionnels, telle que définie à l'annexe I. </p><p>8.12. Indemnités de panier et de salissure </p><p>Le montant et les modalités d'attribution des indemnités de panier et de salissure sont définies à l'annexe 3.4. </p><p>Ces indemnités ne se rajoutent pas à la garantie mensuelle accordée aux ouvriers dockers mensualisés ex-professionnels et ex-occasionnels, telle que définie à l'annexe I. </p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Autres rémunérations"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000023370127",
            "cid": "KALIARTI000022206298",
            "num": "9",
            "intOrdre": 5242870,
            "content": "<p>9.1. Embauche </p><p>Toute embauche est confirmée par lettre ou par contrat mentionnant :</p><p>-le nom ou la raison sociale, et l'adresse de l'entreprise ainsi que son numéro de code NAF et le numéro d'inscription à l'URSSAF ;</p><p>-le nom de l'intéressé, la date de son embauchage ;</p><p>-l'emploi, la fonction, la catégorie et l'échelon ;</p><p>-la durée de la période d'essai ;</p><p>-le ou les lieux de travail ;</p><p>-le montant du salaire mensuel de base ;</p><p>-le cas échéant, les avantages en nature et les conditions particulières ;</p><p>-la référence à la présente convention collective de la manutention portuaire ;</p><p>-la durée habituelle du travail et, s'il y a lieu, les conditions particulières d'exécution du travail (travail de nuit, dimanche) ;</p><p>-l'acceptation et la signature des deux parties. La présente convention collective est mise à disposition des salariés.</p><p>L'embauche définitive est subordonnée au résultat préalable de l'examen médical. </p><p>Tout cumul d'emplois est autorisé sous réserve de respecter les limites maximales de durée de travail légales et réglementaires et pour les salariés à temps complet sous réserve d'avoir obtenu l'autorisation préalable de l'employeur. </p><p>Le salarié s'oblige à exercer personnellement les tâches qui lui sont confiées. </p><p>9.1.1. Travail à temps partiel </p><p>Est considéré comme salarié à temps partiel le salarié dont la durée du travail est inférieure à :</p><p>-la durée légale du travail (35 heures) ;</p><p>-la durée de travail annuelle résultant de la durée légale du travail. </p><p>Un contrat de travail écrit est obligatoire. </p><p>La rémunération des salariés à temps partiel doit être proportionnelle, compte tenu de la durée du travail et de l'ancienneté dans l'entreprise, à celle du salarié qui, à qualification égale, occupe à temps complet un emploi équivalent dans l'entreprise. </p><p>9.2. Suspension du contrat de travail </p><p>9.2.1. Maladie.-Accident </p><p>Garanties de ressources en cas de congé maladie ou accident du travail </p><p>A partir du 9e jour d'arrêt pour maladie dûment constaté par certificat médical et contre-visite s'il y a lieu, les salariés ayant au moins 1 an d'ancienneté dans l'entreprise bénéficieront, en sus des indemnités journalières des assurances sociales, d'une indemnité complémentaire servie par l'employeur et calculée sur la base de la rémunération nette mensuelle de manière à garantir un niveau de rémunération nette équivalant à :</p><p>-après 1 an de présence dans l'entreprise,1 mois à 100 % et 1 mois à 75 % ;</p><p>-après 5 ans de présence dans l'entreprise,2 mois à 100 % ;</p><p>-après 10 ans de présence dans l'entreprise,2 mois à 100 % et 1 mois à 75 % ;</p><p>-après 15 ans de présence dans l'entreprise,3 mois à 100 %. </p><p>La présence s'entend comme défini à l'article 4, alinéa 2. </p><p>Pour l'application des dispositions du présent article, le salaire mensuel net est égal à 1/3 de la rémunération brute perçue par le salarié sur la période de 3 mois complets précédant l'arrêt de travail, de laquelle est déduit l'ensemble des charges sociales, contributions et impôts obligatoirement mis à la charge du salarié par les lois, décrets ou accords collectifs. </p><p>Sont inclus dans le salaire brut de référence l'ensemble des éléments de rémunération soumis à cotisations de sécurité sociale, à l'exclusion :</p><p>-des éléments de rémunération conventionnels ou instaurés par accord ou usage dont le montant est à périodicité non mensuelle ;</p><p>-des éléments de rémunération exceptionnelle. </p><p>La durée de l'indemnisation au cours d'une même année à compter du jour anniversaire de l'entrée du salarié dans l'entreprise sera, selon le cas susvisé, de 2 ou 3 mois. </p><p>Toutefois, dans le cas de maladie d'une durée supérieure à 30 jours, le délai de carence sera ramené de 8 jours à 3 jours. </p><p>Les dispositions précédentes supposent que le salarié concerné justifie de l'incapacité résultant de la maladie dans les 48 heures de son absence. </p><p>En cas d'accident du travail ou de maladie professionnelle, les dispositions précédentes s'appliqueront sans délai de carence dès le premier jour d'absence. </p><p>Les garanties ci-dessus accordées s'entendent déduction faite des allocations que l'intéressé perçoit des caisses de sécurité sociale, ou des caisses complémentaires, mais en ne retenant dans ce dernier cas que la part des prestations résultant des versements patronaux. </p><p>En tout état de cause ces garanties ne doivent pas conduire à verser à l'intéressé, compte tenu des sommes de toute provenance, telles qu'elles ont été définies ci-dessus, perçues à l'occasion de la maladie ou de l'accident, un montant supérieur à la rémunération nette correspondant au salaire mensuel de l'intéressé, déduction faite du délai de carence. </p><p>9.2.2. Maternité.-Congé parental d'éducation </p><p>a) Maternité </p><p>Les conditions de travail des femmes sont réglées conformément à la loi sous réserve des dispositions suivantes. </p><p>Le changement de poste des femmes enceintes est régi par l'article L. 1225-7 du code du travail : </p><p>1° L'affectation temporaire de la salariée en état de grossesse dans un autre emploi, à son initiative ou à celle de l'employeur, si son état de santé médicalement constaté l'exige, ne peut avoir d'effet excédant la durée de la grossesse et prend fin dès que l'état de santé de la salariée lui permet de retrouver son emploi initial. </p><p>2° En cas de désaccord entre l'employeur et la salariée, ou lorsque le changement intervient à l'initiative de l'employeur, la nécessité médicale du changement d'emploi et l'aptitude de la salariée à occuper le nouvel emploi envisagé ne peuvent être établies que par le médecin du travail. </p><p>3° L'affectation dans un autre établissement est subordonnée à l'accord de l'intéressée. </p><p>4° Le changement d'affectation ne doit entraîner aucune diminution de rémunération. Les entreprises de plus de 250 salariés prendront les dispositions qui s'avéreraient nécessaires pour éviter aux femmes enceintes toute bousculade, lorsque les circonstances l'exigent, tant aux vestiaires qu'aux sorties du personnel. </p><p>Le cas échéant et sauf dispositions différentes et plus avantageuses déjà en vigueur dans les entreprises, à partir du troisième mois de grossesse, les sorties seront avancées de 5 minutes sans réduction de salaire.</p><p>A partir du troisième mois de leur grossesse, les femmes enceintes bénéficieront d'un temps de pause. </p><p>Cette pause, d'une durée de 15 minutes le matin et de 15 minutes l'après-midi, sera payée au taux du salaire réel. </p><p>Les absences pour maternité sont régies conformément aux dispositions des articles L. 1225-16 et suivants ainsi que L. 1225-29 et suivants du code du travail. </p><p>Après 1 an d'ancienneté dans l'entreprise, la femme percevra durant son congé de maternité, la différence entre ses appointements et les indemnités journalières versées par les organismes de sécurité sociale et les régimes de prévoyance auxquels participe l'employeur, les indemnités versées par un régime de prévoyance n'étant prises en considération que pour la seule quotité correspondant aux versements de l'employeur. </p><p>b) Congé parental d'éducation </p><p>Tout salarié justifiant d'une ancienneté minimale de 1 an à la date de naissance de son enfant ou de l'arrivée au foyer d'un enfant de moins de 3 ans, confié en vue de son adoption, pourra demander un congé parental durant lequel son contrat de travail sera suspendu. </p><p>Le point de départ du congé parental intervient à tout moment durant la période qui suit l'expiration du congé maternité ou d'adoption, et ce jusqu'au troisième anniversaire de l'enfant ou, en cas d'adoption, au terme d'un délai de 3 ans à partir de l'arrivée au foyer de l'enfant. </p><p>Le congé parental aura une durée maximale initiale de 1 an. Il pourra être prolongé deux fois pour prendre fin au plus tard au troisième anniversaire de l'enfant ou, le cas échéant, à l'expiration d'un délai de 3 ans à compter de l'arrivée de l'enfant confié en vue de son adoption. </p><p>La durée du congé parental d'éducation est prise en compte pour moitié dans la détermination des avantages liés à l'ancienneté.</p><p>A l'issue du congé parental d'éducation, le salarié conservera le bénéfice de tous les avantages acquis avant le début du congé et retrouvera son précédent emploi ou un emploi similaire assorti d'une rémunération au moins équivalente. </p><p>9.2.3. Congé sabbatique </p><p>Conformément aux dispositions des articles L. 3142-91 et suivants du code du travail, tout salarié pouvant justifier d'une ancienneté dans l'entreprise d'au moins 36 mois consécutifs ou non, ainsi que de 6 années d'activité professionnelle, et qui n'a pas bénéficié, au cours des 6 années précédentes dans l'entreprise d'un congé sabbatique, d'un congé pour création d'entreprise ou d'un congé de formation d'au moins 6 mois, peut bénéficier d'un congé sabbatique d'une durée comprise entre 6 et 11 mois, pour exercer l'activité de son choix, à l'exception d'une activité concurrente. </p><p>Ce congé suspend le contrat de travail. </p><p>9.2.4. Congés payés </p><p>Conformément à la législation en vigueur, les salariés mensualisés bénéficient d'un congé annuel payé de deux jours et demi ouvrables par mois de travail effectif ou assimilé en application des articles L. 3141-4 et L. 3141-5 du code du travail, sans que la durée totale de ce congé puisse excéder 30 jours ouvrables. </p><p>Pour la détermination de la durée du congé, la période de référence à prendre en considération s'étend du 1er avril de l'année écoulée au 31 mars de l'année en cours. </p><p>La période de prise de congés s'étend au minimum du 1er avril de l'année en cours au 31 mars de l'année suivante. </p><p>Afin de faire face à des nécessités d'exploitation, l'employeur pourra être amené à demander aux salariés de fractionner le congé principal d'une durée supérieure à 12 jours ouvrables et au plus égal à 24 jours. Dans ce cas, une fraction doit être au moins de 12 jours ouvrables continus compris entre 2 jours de repos hebdomadaire. Les salariés qui accepteront de prendre leur congé principal en plusieurs fractions, à la demande de l'employeur, ou à la demande du salarié et après autorisation de l'employeur, bénéficieront, en cas de fractionnement :</p><p>-de 2 jours ouvrables de congés supplémentaires, lorsque le nombre de jours est égal ou supérieur à 6 ;</p><p>-de 1 jour ouvrable de congé supplémentaire lorsque le nombre de jours est égal à 3,4 ou 5. </p><p>Les jours de congés excédant la durée de 24 jours ouvrables n'ouvrent pas droit à ces congés supplémentaires pour fractionnement.</p><p>L'indemnité versée au salarié mensualisé par la caisse de congés payés est égale à 1/10 de la rémunération totale perçue au cours de la période de référence (la prime de 13e mois est exclue de l'assiette de calcul). Cette indemnité ne peut toutefois pas être inférieure au montant de la rémunération qui aurait été perçue pendant la période de congés si le salarié avait continué à travailler. </p><p>Lorsque le contrat de travail est résilié avant que le salarié mensualisé ait pu bénéficier du congé auquel il a droit, il doit recevoir une indemnité compensatrice calculée conformément aux principes définis par la législation en vigueur. </p><p>Il est interdit de travailler et de faire travailler pendant les congés payés. </p><p>9.2.5. Congés exceptionnels pour événements de famille </p><p>Les salariés auront droit, sur justification, à l'occasion de certains événements familiaux, aux congés exceptionnels prévus ci-dessous : </p><p>Sans condition d'ancienneté :</p><p>-mariage du salarié : 6 jours ouvrables ;</p><p>-décès d'un conjoint ou d'un enfant : 6 jours ouvrables ;</p><p>-mariage d'un enfant : 3 jours ouvrables ;</p><p>-décès du père ou de la mère : 3 jours ouvrables ;</p><p>-naissance d'un enfant au foyer du salarié ou arrivée d'un enfant placé en vue de son adoption : 3 jours ouvrables ;</p><p>-décès du beau-père, de la belle-mère, d'un frère ou d'une sœur : 1 jour ouvrable ;</p><p>-préparation à la défense : 1 jour ouvrable. </p><p>Ces jours d'absence devront être pris au moment de l'événement et n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel. </p><p>Ces éléments sont suspensifs du congé annuel. </p><p>9.3. Baisse d'activité </p><p>En cas de baisse d'activité engendrant une situation de crise ou des difficultés économiques structurelles, les parties s'engagent à rechercher toute solution de nature à préserver l'emploi. </p><p>9.4. Rupture du contrat de travail </p><p>Le contrat de travail à durée indéterminée peut être rompu à l'initiative de l'employeur ou du salarié, ou d'un commun accord, dans les conditions prévues par les dispositions ci-après. </p><p>Ces dispositions ne sont pas applicables pendant la période d'essai. </p><p>9.4.1. Démission </p><p>Le contrat de travail à durée indéterminée peut cesser à l'initiative du salarié sous réserve de l'application des dispositions législatives et réglementaires en vigueur. </p><p>En cas de démission après la période d'essai, le salarié est tenu d'un préavis d'une durée de 2 mois pour les emplois de catégorie 3,4,5 et 6.</p><p>9.4.2. Rupture conventionnelle </p><p>L'employeur et le salarié peuvent convenir en commun des conditions de la rupture du contrat de travail qui les lie au moyen d'une rupture conventionnelle dans les conditions posées aux articles L. 1237-11 et suivants du code du travail. </p><p>La rupture conventionnelle, exclusive du licenciement ou de la démission, ne peut être imposée par l'une ou l'autre des parties. </p><p>Elle résulte d'une convention signée par les parties au contrat. Elle est soumise aux dispositions ci-après destinées à garantir la liberté du consentement des parties. </p><p>La procédure est la suivante. </p><p>Les parties au contrat conviennent du principe d'une rupture conventionnelle lors d'un ou de plusieurs entretiens.</p><p>A cette occasion, le salarié peut se faire assister :</p><p>-soit par une personne de son choix appartenant au personnel de l'entreprise, qu'il s'agisse d'un salarié titulaire d'un mandat syndical ou d'un salarié membre d'une institution représentative du personnel ou de tout autre salarié ;</p><p>-soit, en l'absence d'institution représentative du personnel dans l'entreprise, par un conseiller du salarié choisi sur une liste dressée par l'autorité administrative.</p><p>L'employeur ou son représentant a la faculté de se faire assister, mais uniquement si le salarié fait lui-même usage de cette faculté :</p><p>-entreprises de 50 salariés et plus : par une personne de l'entreprise ;</p><p>-entreprises de moins de 50 salariés (pour information) : par une personne appartenant à son organisation syndicale d'employeurs ou un autre employeur relevant de la même branche. </p><p>La convention de rupture définit les conditions de celle-ci, notamment le montant de l'indemnité spécifique de rupture conventionnelle, qui ne peut pas être inférieur au montant de l'indemnité de licenciement.</p><p>A compter de la date de signature de la convention par les deux parties, chacune d'entre elles dispose d'un délai de 15 jours calendaires pour exercer son droit de rétractation.</p><p>A l'issue du délai de rétractation de 15 jours, la partie la plus diligente adresse une demande d'homologation à l'autorité administrative (directeur départemental du travail, de l'emploi et de la formation professionnelle), avec un exemplaire de la convention de rupture. </p><p>La validité de la convention est subordonnée à son homologation, par la DDTE dans les conditions posées aux articles L. 1237-14 et R. 1237-3 du code du travail. </p><p>9.4.3. Licenciement </p><p>Le contrat de travail à durée indéterminée peut cesser à l'initiative d'une des parties contractantes sous réserve de l'application des dispositions législatives et réglementaires en vigueur. </p><p>a) Motifs du licenciement </p><p>Conformément à l'article L. 1232-1 du code du travail, les motifs invoqués par l'employeur, pour prononcer un licenciement après expiration de la période d'essai, doivent avoir un caractère réel et sérieux. </p><p>Le défaut de caractère réel et sérieux des motifs du licenciement rend celui-ci abusif. </p><p>1° Licenciement pour cause personnelle </p><p>Les motifs du licenciement pour cause personnelle peuvent être soit disciplinaires, soit non disciplinaires. </p><p>Lorsque les motifs du licenciement ont un caractère disciplinaire, y compris en cas de rupture anticipée du contrat à durée déterminée pour faute grave, les règles suivantes sont applicables conformément aux articles L. 1331-1 et suivants du code du travail :</p><p>-aucun fait fautif ne peut donner lieu à lui seul à l'engagement de poursuites disciplinaires au-delà d'un délai de 2 mois à compter du jour où l'employeur en a eu connaissance, à moins que ce fait n'ait donné lieu dans le même délai à l'exercice de poursuites pénales ;</p><p>-un même fait fautif ne peut être sanctionné deux fois par l'employeur. </p><p>2° Licenciement pour motif économique </p><p>Selon l'article L. 1233-3 du code du travail, en vigueur à la date de la signature de la présente convention collective, constitue un licenciement pour motif économique le licenciement effectué par un employeur pour un ou plusieurs motifs non inhérents à la personne du salarié résultant d'une suppression ou transformation d'emploi ou d'une modification substantielle du contrat de travail, consécutives notamment à des difficultés économiques ou à des mutations technologiques. </p><p>b) Procédures de licenciement </p><p>L'employeur qui envisage de licencier un salarié après expiration de la période d'essai est tenu de se conformer aux procédures préalables respectivement définies par la loi en fonction de la nature du motif invoqué :</p><p>-procédure prévue par les articles L. 1232-2 et suivants du code du travail pour les licenciements non disciplinaires et non économiques ;</p><p>-procédure prévue par les articles L. 1331-1 et suivants du code du travail pour les licenciements disciplinaires, y compris la rupture anticipée du contrat à durée déterminée pour faute grave ;</p><p>-procédure prévue par les articles L. 1233-3 et suivants du code du travail pour les licenciements pour motif économique. </p><p>En tout état de cause, l'employeur qui décide de licencier un salarié doit notifier le licenciement par lettre recommandée avec accusé de réception. </p><p>La date de présentation de la lettre recommandée fixe le point de départ du préavis. Cette lettre doit énoncer le ou les motifs du licenciement. </p><p>c) Indemnité de licenciement </p><p>Les salariés licenciés après 2 ans de présence recevront au moment de leur licenciement, hors cas de faute lourde ou grave, une indemnité égale à un demi mois de salaire brut mensuel de référence par année de présence. </p><p>Le salaire mensuel de référence sera le montant le plus avantageux entre la moyenne des rémunérations brutes des 3 derniers mois et la moyenne des rémunérations mensuelles brutes des 12 derniers mois. </p><p>Le montant de l'indemnité ne peut excéder 12 fois le salaire de référence. </p><p>Toutefois, pour les ouvriers dockers professionnels titulaires de la carte au 31 juillet 2003, l'ancienneté sera calculée à compter de la date de délivrance de la première carte. </p><p>9.4.4. Préavis </p><p>En cas de résiliation unilatérale du contrat de travail après la période d'essai et sauf faute grave ou force majeure, la durée du préavis réciproque est déterminée comme suit : 2 mois pour les emplois de catégorie 3,4,51,52 et 6. </p><p>Dans le cas d'inobservation du préavis par l'employeur, celui-ci devra au salarié une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir, sur la base de l'horaire hebdomadaire pratiqué pendant la durée du préavis. </p><p>En cas de licenciement et lorsque la moitié du délai-congé aura été exécutée, le salarié licencié, qui se trouverait dans l'obligation d'occuper un nouvel emploi, pourra, après en avoir avisé son employeur, quitter l'établissement avant l'expiration du délai-congé, sans avoir à payer d'indemnité pour inobservation de ce délai. Avant que la moitié de la période de préavis ne soit écoulée, l'intéressé congédié pourra, en accord avec son employeur, quitter l'établissement dans les mêmes conditions pour occuper un nouvel emploi. </p><p>Pendant la période du préavis, l'intéressé sera autorisé à s'absenter pour rechercher un emploi dans les conditions suivantes :</p><p>-dans le cas où la rupture du contrat de travail est le fait de l'employé, la durée de ces absences sera de 20 heures non rémunérées ;</p><p>-dans le cas où la rupture du contrat de travail est le fait de l'employeur, la durée de ces absences sera de 20 heures par mois. Ces heures ne donneront pas lieu à réduction de rémunération. </p><p>Dans la mesure où ces recherches le nécessitent, l'intéressé pourra, en accord avec son employeur, bloquer tout ou partie de ces heures avant l'expiration du préavis.</p><p>A défaut d'accord entre les parties sur les modalités de prise des heures pour recherche d'emploi, celles-ci seront prises à raison de 2 heures par jour fixées alternativement par le salarié et par l'employeur. </p><p>Le salarié qui a trouvé un emploi ne peut plus se prévaloir des dispositions relatives aux heures pour recherche d'emploi. </p><p>Les salariés employés à temps partiel, conformément aux articles L. 122-23 du code du travail ont droit aux heures pour recherche d'emploi dans les conditions prévues par le présent article au prorata du temps de travail auquel ils sont tenus en application de leur contrat de travail. </p><p>9.4.5. Départ ou mise à la retraite </p><p>En cas de mise à la retraite ou de départ volontaire et afin d'éviter les inconvénients résultant d'une cessation inopinée d'activité, les parties devront respecter un délai de prévenance égal au délai de préavis prévu par la présente convention collective, pour l'emploi du salarié. </p><p>Le salarié qui partira en retraite, de son initiative, à un âge lui permettant une liquidation de la retraite au taux plein, recevra une indemnité de départ en retraite fixée en fonction de son ancienneté dans l'entreprise à :</p><p>-2 mois après 10 ans d'ancienneté ;</p><p>-3 mois après 15 ans d'ancienneté ;</p><p>-4 mois après 20 ans d'ancienneté ;</p><p>-5 mois après 25 ans d'ancienneté ;</p><p>-6 mois après 30 ans d'ancienneté. </p><p>Le salaire mensuel de référence correspond à la moyenne des rémunérations mensuelles brutes des 12 derniers mois. </p><p>Pour les ouvriers dockers professionnels titulaires de la carte au 31 juillet 2003, l'ancienneté sera calculée à compter de la délivrance de la première carte. </p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Contrat de travail des salariés mensualisés "
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000023370120",
            "cid": "KALIARTI000022206311",
            "num": "10",
            "intOrdre": 5767157,
            "content": "<p>10.1. Travail effectif </p><p>La durée du travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles. </p><p>La durée hebdomadaire du travail dans les entreprises visées par le champ d'application de la présente convention collective est fixée à 35 heures. </p><p>La durée du travail s'entend du temps de travail effectif, c'est-à-dire du temps durant lequel le salarié exécute personnellement sa prestation de travail. </p><p>Les temps non travaillés, tels que les temps de pause (sauf si les opérations ne sont pas interrompues pendant la pause), même s'ils sont rémunérés, ne sont pas pris en compte pour déterminer cette durée. </p><p>Néanmoins, la pause quotidienne de 20 minutes en fin de shift est comprise dans le temps de travail effectif et est payée. </p><p>En cas d'arrêts techniques, si l'employeur décide le maintien des salariés à la disposition de l'entreprise, les temps de présence non travaillés seront rémunérés et considérés comme temps de travail effectif. Si l'employeur est dans la nécessité de décider du non-maintien des intéressés à la disposition de l'entreprise, les temps de présence initialement prévus et non travaillés seront rémunérés, mais ne seront pas considérés comme du temps de travail effectif. </p><p>10.2. Durées hebdomadaires du travail </p><p>La durée moyenne hebdomadaire du travail est de 35 heures pour les salariés à temps plein. </p><p>Cette dernière est calculée en moyenne sur la semaine pour les salariés soumis à un mode d'aménagement du temps de travail. </p><p>La durée quotidienne du travail effectif d'un salarié est de 7 heures. </p><p>Cette durée peut être prolongée jusqu'à 8 h 30 en cas de finition d'un chantier. </p><p>La durée du travail effectif journalier peut être prolongée, de façon permanente ou temporaire, dans les conditions visées aux articles 5 et 6 du décret du 13 février 1937 (travaux de préparation et travaux urgents). </p><p>10.3. Modulation du temps de travail </p><p>La modulation des horaires doit permettre aux entreprises de manutention de mieux gérer les aléas inhérents à l'activité portuaire liés à l'irrégularité des mouvements des navires, à l'imprévisibilité des conditions climatiques, à la nature des cargaisons et au caractère saisonnier de certains trafics. </p><p>Pour faire face à cette situation dans les meilleures conditions et améliorer la productivité sans léser les intérêts réciproques tant des entreprises que des ouvriers dockers mensualisés, les parties contractantes conviennent de mettre en place un système de modulation des horaires applicable aux ouvriers dockers mensualisés, conformément aux dispositions des articles L. 212.8 et suivants du code du travail. </p><p>La modulation de la durée du travail dans le cadre des articles L. 2128 et suivants du code du travail permet, en maintenant l'intégralité de la rémunération, de faire face à ces variations ponctuelles du volume de l'activité. </p><p>Dans ce cadre, l'horaire hebdomadaire sera amené à varier, en plus ou en moins, autour de l'horaire légal de travail effectif de 35 heures. </p><p>Les heures effectuées au-delà de 35 heures et en deçà du plafond de 42 h 30 et celles non travaillées entre le plancher de 21 heures et 35 heures se compensent arithmétiquement dans le cadre d'une modulation trimestrielle. </p><p>La rémunération mensuelle de chaque salarié est lissée sur la base de l'horaire moyen hebdomadaire de 35 heures, afin de lui assurer une rémunération régulière indépendante de l'horaire réel. </p><p>Lorsque le trafic le permet et dans la mesure du possible, un calendrier prévisionnel des heures travaillées dans la semaine sera déterminé et communiqué au personnel une semaine à l'avance, et au plus tard 72 heures avant le début du travail. </p><p>Néanmoins, en cas de changement imprévisible dans l'arrivée ou le départ d'un navire, il est possible :</p><p>-d'annuler une équipe au plus tard à 17 heures la veille ;</p><p>-d'appeler une équipe avec le même délai de prévenance dans la limite de 20 fois par an et par personne composant l'équipe. </p><p>10.4. Heures supplémentaires </p><p>Les heures supplémentaires ne se décomptent pas à la journée. </p><p>a) Dans le cadre de la durée légale hebdomadaire du travail, les heures supplémentaires sont les heures effectuées au-delà de 35 heures par semaine :</p><p>-de la 36e heure à la 43e heure, le taux horaire de base est majoré de 25 % ;</p><p>-au-delà de la 43e heure, le taux horaire sera majoré de 50 %. </p><p>b) Dans le cadre d'un aménagement de la durée du travail dépassant le cadre hebdomadaire (notamment en cas de modulation), les heures supplémentaires sont celles effectuées :</p><p>-au-delà de 42 h 30 par semaine : elles sont payées en fin de mois ;</p><p>-au-delà de l'horaire hebdomadaire moyen de 35 heures, calculé à la fin du trimestre civil et supérieur à la durée trimestrielle de travail effectif fixée à 400 heures (soit 1 600 heures/4) : elles sont payées à la fin du trimestre civil, à l'exclusion des heures supplémentaires déjà payées en fin de mois. </p><p>Les 8 premières heures donnent lieu à majoration de 25 %. </p><p>Les heures suivantes sont majorées de 50 %. </p><p>Les heures supplémentaires effectuées au-delà de 42 h 30 par semaine s'imputent sur le contingent légal annuel de 220 heures. </p><p>10.5. Fixation de l'horaire </p><p>Tous les salariés d'une même catégorie au sein d'une équipe commencent le travail à la même heure et le terminent à la même heure, fixées l'un et l'autre par l'employeur.</p><p>L'employeur fixe les heures auxquelles commence et finit chaque période de travail. </p><p>Le principe de l'horaire collectif n'a pas pour effet d'imposer un horaire de travail identique à l'ensemble des salariés de l'entreprise ou de l'établissement. </p><p>Cet horaire peut être modifié dans les conditions fixées par le code du travail. </p><p>Du fait de l'activité du port, chaque docker est affecté hebdomadairement, à titre indicatif (\" tendance \"), à l'une des plages de travail définie en annexe II. </p><p>Les horaires de travail peuvent être répartis sur tous les jours de la semaine. En tout état de cause, les points suivants seront respectés :</p><p>-nombre maximum de jours : 6 jours ;</p><p>-nombre minimum de jours : 3 jours ;</p><p>-nombre d'heures quotidiennes : 7 heures (en cas de finition d'un chantier cette durée peut être prolongée jusqu'à 8 h 30) ;</p><p>-les dimanches seront travaillés sur la base du volontariat ;</p><p>-les jours fériés tels que définis à l'article 8.2 seront travaillés sur la base du volontariat. </p><p>Toutefois, chaque docker mensualisé pourra être tenu de travailler 4 jours fériés ou 4 fêtes locales par an à la demande de son employeur. Si le jour férié n'est pas travaillé, il ne sera pas décompté du temps de travail effectif dans le cadre de la modulation ;</p><p>-le 1er Mai et le 22 mai sont des jours fériés chômés ; à ce titre 7 heures seront décomptées et imputées dans le cadre de la modulation du temps de travail effectif. </p><p>10.6. Travail le dimanche </p><p>Les travaux de chargement et de déchargement dans les ports font l'objet d'une dérogation permanente au repos dominical. Les heures effectuées le dimanche donnent lieu aux majorations prévues à l'article 8.3 de la présente convention collective. </p><p>10.7. Repos compensateur de remplacement </p><p>Les entreprises auront la possibilité de remplacer en totalité ou partiellement le paiement des heures supplémentaires et de leurs majorations par un repos compensateur, soit :</p><p>-1 h 15 par heure supplémentaire effectuée de la 36e à la 43e heure ;</p><p>-1 h 30 par heure supplémentaire effectuée à partir de la 44e heure. </p><p>Les heures supplémentaires dont le paiement aura été remplacé par un repos compensateur ne s'imputent pas sur le contingent annuel d'heures supplémentaires et continuent d'ouvrir droit au repos compensateur légal. </p><p>Les modalités d'attribution de ce repos sont fixées par les articles L. 3121-24 et L. 3121-25 du code du travail. </p><p>10.8. Travail à temps partiel </p><p>a) Principe </p><p>La répartition annuelle du travail à temps partiel permet, sur la base d'une durée hebdomadaire ou mensuelle contractuelle moyenne de travail, de faire varier celle-ci aux fins que, sur l'année, elle ne dépasse la durée contractuelle fixée, par compensation horaire entre les périodes de haute d'activité et les périodes de basse activité définies dans les conditions posées à l'article 10.5 ci-avant. </p><p>Le nombre d'heures complémentaires accomplies par le salarié à temps partiel au cours de la période d'organisation annuelle ne peut être supérieur à 1/3 de la durée contractuelle de travail calculée sur la période annuelle. </p><p>b) Période de référence </p><p>La période de référence retenue pour l'application du présent accord est l'année civile, soit du 1er janvier au 31 décembre. </p><p>c) Programmation </p><p>Le programme indicatif de la répartition du travail sur l'année sera remis à chaque début d'année au salarié par remise en main propre et/ ou affichage sur son lieu de travail. </p><p>La répartition hebdomadaire ou mensuelle de ses horaires lui sera de la même manière remis en main propre et/ ou affichée au moins 15 jours avant son entrée en vigueur, sauf urgences liées à des remplacements de collègues ou à l'accomplissement de missions exceptionnelles. </p><p>En tout état de cause, et en cas de modification de la durée et des horaires de travail, un délai de prévenance de 3 jours minimum sera respecté. </p><p>d) Rémunération </p><p>En vue d'assurer une rémunération identique chaque mois, en fonction de l'horaire contractuel fixé, les parties conviennent de verser une rémunération lissée aux salariés à temps partiel dont la durée du travail est répartie sur l'année. </p><p>Leur rémunération, calculée sur leur base contractuelle horaire, sera donc indépendante de l'horaire réel de travail accompli mensuellement. </p><p>En cas d'embauche d'un salarié en cours d'année : </p><p>S'il est constaté que celui-ci, du fait du lissage de sa rémunération est en situation de crédit d'heures, c'est-à-dire qu'il a travaillé plus d'heures qu'il n'en a été rémunéré, il sera établi un solde d'heures au terme de la période de référence. Ce solde d'heures sera reporté sur l'année suivante. Au cas où ce solde ne pourrait pas être imputé au titre de l'année suivante, le salarié aurait alors droit au règlement des heures de travail à son crédit, sur la base de sa rémunération mensuelle. </p><p>En cas de situation de débit d'heures, c'est-à-dire si le salarié a travaillé moins d'heures qu'il n'en a été rémunéré, il sera établi un solde d'heures qu'il devra effectuer au titre de la période suivante. Si au terme de cette année, cette régularisation n'était pas possible, le salarié conserverait le bénéfice de la rémunération supplémentaire perçue sans que l'entreprise ne puisse lui réclamer l'exécution effective des heures, ou bien lui réclamer le trop-perçu de rémunération. </p><p>En cas de rupture du contrat de travail en cours d'année : </p><p>En cas de crédit d'heures constaté au profit du salarié, le solde d'heures lui sera rémunéré lors de son départ effectif. </p><p>En cas de débit d'heures, une régularisation sera effectuée sur son bulletin de salaire de départ, sauf en cas de licenciement pour motif économique. </p><p>Autres cas.-Régularisation en fin d'année : </p><p>S'il apparaît, du fait du lissage de sa rémunération, que le salarié est en situation de crédit d'heures, c'est-à-dire qu'il a travaillé plus d'heures qu'il n'en a été rémunéré, ce crédit d'heures effectivement travaillé sera rémunéré sur la base de sa rémunération mensuelle avec la paie du mois suivant le dernier mois de la période de référence.</p><p>A l'inverse, si du fait du lissage de sa rémunération le salarié est, au terme de la période de référence, en situation de débit d'heures, une compensation sera faite sur la rémunération à verser le premier mois suivant le terme de la période annuelle entre le salaire dû et la rémunération versée en excédent. </p><p>Dans toutes les hypothèses, il est rappelé qu'en cas de période non effectivement travaillée, mais néanmoins indemnisée par l'employeur, telle que maladie, congés légaux ou conventionnels, l'indemnisation est calculée sur la base de la rémunération lissée.</p><p>A l'inverse les absences non indemnisées et non rémunérées seront retenues en fonction du travail que le salarié aurait dû effectuer pendant ces périodes d'absences. </p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Durée du travail"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000022206317",
            "cid": "KALIARTI000022206317",
            "num": "11",
            "intOrdre": 6291444,
            "content": "<p align='center'><br/>A. ― Droit syndical<br/>1. Liberté d'opinion et liberté syndicale</p><p align='left'><br/> L'exercice du droit syndical est reconnu dans toutes les entreprises dans le respect des droits et libertés garantis par la Constitution.<br/> Les parties contractantes reconnaissent à chacun la liberté d'opinion ainsi que le droit de librement adhérer à un syndicat de son choix. En aucun cas, les origines sociales, ethniques, les croyances religieuses, les options politiques, le sexe, la situation de famille, l'appartenance ou non à un syndicat ne seront pris en considération par quiconque, notamment pour arrêter les décisions concernant l'embauchage, la formation professionnelle, l'avancement ou la promotion, la conduite ou la répartition du travail, la rétribution, les mesures de discipline ou de congédiement.</p><p align='center'><br/>2. Exercice du droit syndical</p><p align='left'><br/> Les dispositions qui suivent s'exercent dans le cadre des textes légaux en vigueur et notamment les lois des 27 décembre 1968, 28 octobre 1982, 13 novembre 1982 et décrets d'application relatifs à l'exercice du droit syndical dans l'entreprise.<br/> Les syndicats professionnels ont pour objet l'étude, la défense et l'amélioration des droits ainsi que des intérêts matériels et moraux tant collectifs qu'individuels des personnes visées par leurs statuts.</p><p align='center'><br/>2.1. Section syndicale</p><p align='left'><br/> Les libertés de constituer une section syndicale, de diffuser et afficher les publications et tracts de nature syndicale, de collecter les cotisations sont applicables dans les entreprises selon les modalités définies par les dispositions légales et s'il y a lieu par accords d'entreprise.<br/> L'exercice du droit syndical comporte le droit pour les adhérents des syndicats représentatifs de former entre eux un syndicat ou une section syndicale d'entreprise qui assure la représentation des intérêts professionnels, matériels ou moraux de ses membres, conformément à l'<a alt='Code du travail - art. L412-6 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649605&dateTexte=&categorieLien=cid'>article L. 412-6 du code du travail</a>.<br/> Chaque syndicat représentatif ne peut constituer qu'une seule section syndicale d'entreprise.</p><p align='center'><br/>2.2. Délégué syndical</p><p align='left'><br/> Selon les règles définies par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, dans les entreprises d'au moins 50 salariés, chaque syndicat représentatif a la faculté de désigner un délégué syndical choisi parmi les membres du personnel et dont le nom est porté par écrit à la connaissance du chef d'entreprise.<br/> Les effectifs à prendre en compte sont calculés selon les dispositions des paragraphes 7 et 18 du présent article.<br/> La désignation d'un délégué syndical s'effectue par syndicat représentatif et non par catégories professionnelles.<br/> Pour pouvoir être valablement désigné en tant que délégué syndical, le salarié doit d'abord être âgé de 18 ans accomplis, il doit ensuite travailler dans l'entreprise depuis 1 an au moins et n'avoir encouru aucune des condamnations prévues aux <a alt='Code électoral - art. L5 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070239&idArticle=LEGIARTI000006353021&dateTexte=&categorieLien=cid'>articles L. 5 et L. 6 du code électoral</a>.<div align='center'><center><table border='1'><tr><th>EFFECTIF DE L'ENTREPRISE</th><th>NOMBRE DE DÉLÉGUÉS SYNDICAUX</th></tr><tr><td align='center'>Moins de 50</td><td align='center'>0</td></tr><tr><td align='center'>Supérieur à 50</td><td align='center'>1</td></tr></table></center></div><br/> A titre exceptionnel et par dérogation à l'article L. 412-14, pourront être désignés comme délégués syndicaux sans condition d'ancienneté dans l'entreprise les salariés mensualisés titulaires de la carte au 31 juillet 2003.<br/> Dans les entreprises de 11 à 50 salariés, les syndicats représentatifs peuvent désigner un délégué du personnel titulaire comme délégué syndical pour la durée de son mandat.<br/> Le délégué syndical représente son organisation syndicale auprès du chef d'entreprise en particulier pour la conclusion des protocoles d'accords relatifs aux élections des délégués du personnel et comité d'entreprise, le dépôt des listes de candidats à ces élections, la négociation et la signature des accords conclus au plan de l'entreprise ou de l'établissement.<br/> Dans les entreprises de moins de 300 salariés, le délégué syndical est, de droit, représentant syndical au comité d'entreprise ou d'établissement.<br/> Sous réserve des <a alt='Code du travail - art. L412-17 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649643&dateTexte=&categorieLien=cid'>dispositions de l'article L. 412-17 du code du travail</a>, chaque organisation syndicale de salariés représentative dans l'entreprise peut désigner un représentant au comité. Il assiste aux séances avec voix consultative. Il est obligatoirement choisi parmi les membres du personnel de l'entreprise et doit remplir les conditions d'éligibilité au comité d'entreprise fixées à l'<a alt='Code du travail - art. L433-5 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649763&dateTexte=&categorieLien=cid'>article L. 433-5 du code du travail</a>.<br/> Les fonctions de délégué syndical sont compatibles avec celles de délégué du personnel et de représentant du personnel au comité d'entreprise ou d'établissement.<br/> Les heures utilisées pour participer à des réunions qui ont lieu à l'initiative de la direction ne sont pas imputables sur les crédits d'heures alloués par la loi.</p><p align='center'><br/>Crédits d'heures des délégués syndicaux</p><p align='left'><div align='center'><center><table border='1'><tr><th>EFFECTIF DE L'ENTREPRISE OU DE L'ÉTABLISSEMENT</th><th>NOMBRE D'HEURES</th></tr><tr><td align='center'>De  50 à 150</td><td align='center'>10</td></tr><tr><td align='center'>De 150 à 500</td><td align='center'>15</td></tr></table></center></div><br/> Le licenciement du délégué syndical, réglementé par l'<a alt='Code du travail - art. L412-18 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649061&dateTexte=&categorieLien=cid'>article L. 412-18 du code du travail</a>, ne peut intervenir qu'après l'autorisation de l'inspecteur du travail ou de l'autorité qui en tient lieu. La même procédure est applicable au licenciement des anciens délégués syndicaux pendant 12 mois après la cessation de leurs fonctions lorsque celles-ci ont été exercées pendant 1 an au moins.<br/> L'affichage des communications syndicales s'effectue sur des panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise. Un exemplaire de ces communications est transmis à la direction simultanément à l'affichage.<br/> Les panneaux, de nombre et dimensions suffisants, sont mis à la disposition de chaque section syndicale dans les conditions précisées ci-après et suivant des modalités fixées par accord dans l'entreprise ou l'établissement.<br/> Ils sont placés à l'intérieur de l'entreprise en des endroits accessibles et permettant une information effective du personnel, notamment à proximité des entrées ou sorties ou des vestiaires.<br/> Ils sont installés dans des conditions telles que l'affichage soit normalement protégé.<br/> Les publications et tracts de nature syndicale peuvent être librement diffusés aux salariés de l'entreprise dans l'enceinte de celle-ci aux heures d'entrée et de sortie du travail.<br/> Dans les entreprises de plus de 200 salariés, le chef d'entreprise mettra à disposition des sections syndicales un local commun convenant à l'exercice de la mission de leurs délégués.<br/> Les modalités de la collecte des cotisations syndicales, qui peut être effectuée à l'intérieur de l'entreprise, seront précisées par accord d'entreprise.</p><p align='center'><br/>3. Négociations d'entreprise</p><p align='left'><br/> La délégation de chacune des organisations représentatives parties à des négociations dans l'entreprise comprend obligatoirement le délégué syndical de l'organisation dans l'entreprise ou, en cas de pluralité de délégués, au moins 2 délégués syndicaux.<br/> Chaque organisation peut compléter sa délégation par des salariés de l'entreprise, dont le nombre est fixé par accord entre l'employeur et l'ensemble des organisations visées à l'alinéa précédent. A défaut d'accord, ce nombre est au plus égal, par délégation, à celui des délégués syndicaux de la délégation. Toutefois, dans les entreprises n'ayant qu'un seul délégué syndical, ce nombre peut être porté à 2.<br/> Le temps passé à la négociation est payé comme temps de travail à échéance normale.<br/> Les partenaires sociaux prendront soin, en cas de pluralité d'établissements, de fixer par accord d'entreprise les modalités d'indemnisation des frais de déplacement engagés par les salariés appartenant à la délégation syndicale.<br/> Dans les entreprises où sont constituées une ou plusieurs sections syndicales d'organisations représentatives au sens de l'article L. 132-2, l'employeur est tenu d'engager chaque année une négociation sur les salaires effectifs, la durée effective et l'organisation du temps de travail. Cette négociation est l'occasion d'un examen par les parties de l'évolution et des prévisions annuelles ou pluriannuelles d'emploi établies dans l'entreprise.</p><p align='center'><br/>4. Congé de formation économique, sociale et syndicale</p><p align='left'><br/> Les congés de formation économique, sociale et syndicale sont pris dans les conditions prévues aux articles L. 451-1 à L. 451-4 du code du travail.<br/> L'arrêté du 7 mars 1986 fixe les conditions d'attribution de ces congés.<br/> Le nombre maximum de jours de congés susceptibles d'être pris par établissement au cours d'une année civile au titre des formations prévues par les <a alt='Code du travail - art. L236-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647624&dateTexte=&categorieLien=cid'>articles L. 236-10, L. 434-10 et L. 451-1 du code du travail</a> est fixé comme suit<br/> ― établissements de 1 à 24 salariés : 12 jours ;<br/> ― établissements comprenant de 25 à 499 salariés : 12 jours par tranche ou fraction de tranche supplémentaire de 25 salariés.<br/> Dans les établissements de 1 à 24 salariés, le nombre maximum de jours de congés est porté à 18 jours pour les animateurs et les salariés appelés à exercer des responsabilités syndicales.<br/> Dans les établissements comprenant plus de 49 salariés, le total des jours de congés pris au titre de l'<a alt='Code du travail - art. L451-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649957&dateTexte=&categorieLien=cid'>article L. 451-1 du code du travail</a> par les animateurs et par les salariés appelés à exercer des responsabilités syndicales ne peut excéder 50 % de l'ensemble des jours de congés de formation économique, sociale et syndicale.<br/> Dans le cas où plusieurs salariés demandent un congé de formation économique, sociale et syndicale, la satisfaction accordée à certaines demandes peut être différée :<br/> ― dans les établissements de plus de 99 salariés lorsque le pourcentage de salariés simultanément absents au titre de ce congé atteint 2 % ;<br/> ― dans les établissements de 25 à 99 salariés lorsque le nombre de salariés simultanément absents au titre de ce congé atteint 2 ;<br/> ― dans les établissements de moins de 25 salariés lorsqu'un salarié est absent au titre de ce congé.<br/> Les demandes à satisfaire en priorité sont celles ayant déjà fait l'objet d'un report.<br/> Les pertes de salaires, au-delà de l'obligation de prise en charge à hauteur de 0,08 ‰ du montant des salaires payés peuvent être prises en charge sur le budget des comités d'établissement ou d'entreprise.<br/> Ce congé peut être fractionné par journée s'il excède 2 jours.</p><p align='center'><br/>B. ― Délégués du personnel<br/>1. Organisation des élections</p><p align='left'><br/> Dans tout établissement, le chef d'entreprise doit tous les 2 ans informer le personnel par affichage de l'organisation des élections de délégués du personnel. Le document affiché précise la date du premier tour de ces élections qui doit se placer au plus tard le quarante-cinquième jour suivant celui de l'affichage.<br/> Les organisations syndicales représentatives sont en même temps invitées par le chef d'entreprise à négocier le protocole d'accord relatif aux élections et à établir les listes de leurs candidats aux fonctions de délégué du personnel.<br/> Dans le cas où, en l'absence de délégués du personnel, l'employeur est invité à organiser des élections par suite d'une demande émanant d'un salarié ou d'une organisation syndicale, il est tenu d'engager la procédure ci-dessus définie dans le mois suivant la réception de ladite demande.<br/> Lorsque l'institution n'a pas été mise en place ou renouvelée, un procès-verbal de carence est établi par le chef d'entreprise ; celui-ci l'affiche dans l'entreprise et le transmet dans les 15 jours à l'inspecteur du travail.<br/> Le chef d'entreprise a la faculté de décider que les délégués du personnel constituent la délégation du personnel au comité d'entreprise.</p><p align='center'><br/> 2. Nombre de délégués</p><p align='left'><br/> Le nombre des délégués du personnel est déterminé selon le tableau :<br/> ― de 1 à 25 salariés : 1 titulaire, 1 suppléant ;<br/> ― de 26 à 74 salariés : 2 titulaires, 2 suppléants ;<br/> ― de 75 à 99 salariés : 3 titulaires, 3 suppléants ;<br/> ― de 100 à 124 salariés : 4 titulaires, 4 suppléants ;<br/> ― de 125 à 174 salariés : 5 titulaires, 5 suppléants ;<br/> ― de 175 à 249 salariés : 6 titulaires, 6 suppléants ;<br/> ― de 250 à 499 salariés : 7 titulaires, 7 suppléants.<br/> Conformément à l'<a alt='Code du travail - art. L421-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649087&dateTexte=&categorieLien=cid'>article L. 421-2 du code du travail</a>, le nombre de salariés de l'entreprise pris en compte pour la détermination du nombre de délégués est obtenu par l'addition :<br/> ― du nombre de salariés sous contrat à durée indéterminée ;<br/> ― du nombre de salariés sous contrat de travail à durée déterminée au prorata de leur temps de présence dans l'entreprise au cours des 12 mois précédents.<br/> Toutefois, ces salariés sont exclus du décompte des effectifs lorsqu'ils remplacent un salarié absent ou dont le contrat de travail est suspendu.</p><p align='center'><br/>3. Collèges électoraux</p><p align='left'><br/> Les délégués sont élus, d'une part, par les ouvriers et employés, d'autre part, par les ingénieurs, chefs de service, techniciens, agents de maîtrise et assimilés sur les listes établies par les organisations syndicales représentatives au sein de chaque établissement pour chaque catégorie de personnel.<br/> Un accord entre l'employeur et l'ensemble des organisations syndicales peut déroger aux règles de droit commun et prévoir la création d'un collège spécifique. Les partenaires sociaux peuvent également envisager de réserver des sièges dans le premier collège pour les dockers.<br/> Dans les établissements ne dépassant pas 25 salariés et n'élisant qu'un délégué titulaire et un délégué suppléant, les délégués du personnel sont élus par un collège électoral unique regroupant l'ensemble des catégories professionnelles.<br/> Tout syndicat affilié à une organisation représentative sur le plan national est considéré comme représentatif dans l'entreprise pour l'application du présent article.</p><p align='center'><br/>4. Modification des collèges et répartition des sièges</p><p align='left'><br/> Le nombre et la composition des collèges électoraux ne peuvent être modifiés par une convention, un accord collectif de travail ou un accord préélectoral que lorsque la convention ou l'accord est signé par toutes les organisations syndicales représentatives existant dans l'entreprise. L'accord préélectoral est obligatoirement transmis à l'inspecteur du travail.<br/> La répartition du personnel dans les collèges électoraux et la répartition des sièges entre les différentes catégories font l'objet d'un accord entre le chef d'entreprise ou son représentant et les organisations syndicales représentatives concernées.<br/> Dans le cas où cet accord ne peut être obtenu, l'inspecteur du travail procède à cette répartition entre les collèges électoraux conformément à l'alinéa premier ou, à défaut, en application de l'article L. 423-2.</p><p align='center'><br/>5. Electorat. ― Eligibilité</p><p align='left'><br/> Sont électeurs les salariés des deux sexes âgés de 16 ans accomplis ayant travaillé 3 mois au moins dans l'entreprise et n'ayant encouru aucune des condamnations prévues par les <a alt='Code électoral - art. L5 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070239&idArticle=LEGIARTI000006353021&dateTexte=&categorieLien=cid'>articles L. 5 et L. 6 du code électoral</a>.<br/> Sont également électeurs les personnels non régis par un CDI s'ils remplissent les conditions d'ancienneté nécessaires pour participer aux élections des délégués du personnel dans l'entreprise de manutention.<br/> Sont éligibles, à l'exception des conjoints, descendants, ascendants, frères, soeurs ou alliés au même degré du chef d'entreprise, les électeurs âgés de 18 ans accomplis et ayant travaillé dans l'entreprise sans interruption depuis 1 an ou moins.<br/> A titre exceptionnel et par dérogation à l'article L. 423-8, pourront être reconnus électeurs et éligibles sans condition d'ancienneté dans l'entreprise les salariés mensualisés titulaires de la carte au 31 juillet 2003.<br/> Ne peuvent être désignés les salariés qui ont été déchus de leurs fonctions syndicales en application des ordonnances du 27 juillet 1944 modifiées et du 26 septembre 1944.<br/> Les salariés mensualisés occupant un emploi à temps partiel simultanément dans plusieurs entreprises ne sont éligibles que dans l'une de ces entreprises : ils choisissent celle où ils font acte de candidature.<br/> Les dispositions de cet article s'appliquent sous réserve de l'<a alt='Code du travail - art. L423-12 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649143&dateTexte=&categorieLien=cid'>article L. 423-12 du code du travail</a>.</p><p align='center'><br/>6. Scrutin de liste</p><p align='left'><br/> Le scrutin est de liste à 2 tours, avec représentation proportionnelle à la plus forte moyenne. Au premier tour de scrutin, chaque liste est établie par les organisations syndicales représentatives.<br/> Si le nombre des votants est inférieur à la moitié des électeurs inscrits, il est procédé, dans un délai de 15 jours, à un second tour de scrutin pour lequel les électeurs peuvent voter pour les listes autres que celles présentées par les organisations syndicales.<br/> Lorsque le nom du candidat a été raturé, les ratures ne sont pas prises en compte si leur nombre est inférieur à 10 % des suffrages valablement exprimés en faveur de la liste sur laquelle figure ce candidat : dans ce cas, les candidats sont proclamés élus dans l'ordre de présentation.</p><p align='center'><br/>7. Bureau de vote et modalités de vote</p><p align='left'><br/> Le bureau électoral de chaque section de vote est composé pour chaque collège des 2 électeurs les plus anciens et du plus jeune, présents à l'ouverture du scrutin et acceptants.<br/> La présidence appartient au plus ancien.<br/> Le bureau est assisté, dans toutes ses opérations, et notamment pour l'émargement des électeurs et le dépouillement du scrutin, d'un ou de plusieurs salariés désignés de façon paritaire.<br/> En vue d'assurer le caractère public du scrutin, chaque organisation syndicale présentant une liste peut désigner un membre du personnel pour assister aux opérations de vote, lesquelles se dérouleront dans un local choisi d'un commun accord.<br/> Lorsque le bureau a une décision à prendre, les salariés qui l'assistent n'ont qu'une voix consultative.<br/> L'élection a lieu pendant les heures du travail, à bulletin secret, sous enveloppe.<br/> Il sera procédé à des votes séparés pour les membres titulaires et les membres suppléants dans chacune des catégories professionnelles formant des collèges distincts.<br/> Les bulletins, ainsi que les enveloppes opaques, d'un modèle uniforme mais d'une couleur différente pour les membres titulaires et suppléants, devront être fournis par la direction, qui aura également à organiser les isoloirs.<br/> Le panachage (remplacement d'un nom par un autre), le vote préférentiel (interversion de l'ordre de présentation des candidats sur une liste) ainsi que l'inscription de tout signe ou raturage autre que la simple radiation d'un ou de plusieurs noms d'une liste sont interdits. Dans le cas de plusieurs bulletins identiques dans la même enveloppe, il ne sera compté qu'une seule voix. Dans le cas de plusieurs bulletins différents dans la même enveloppe, ces bulletins seront annulés. Il en sera de même des bulletins panachés ou comportant des inscriptions ou ratures autres que la simple radiation d'un ou de plusieurs noms de la liste.<br/> L'organisation du vote par correspondance pourra être envisagée selon les modalités définies dans le protocole d'accord. Celui-ci pourra alors prévoir des modalités pratiques d'acheminement de la propagande syndicale.</p><p align='center'><br/>8. Attribution des sièges</p><p align='left'><br/> Pour l'application de l'<a alt='Code du travail - art. L423-14 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649148&dateTexte=&categorieLien=cid'>article L. 423-14 du code du travail</a>, il est attribué à chaque liste autant de sièges que le nombre de voix recueilli par elle contient de fois le quotient électoral. Le quotient électoral est égal au nombre total des suffrages valablement exprimés par les électeurs du collège, divisé par le nombre de sièges à pourvoir.<br/> Au cas où il n'a été pourvu à aucun siège ou s'il reste des sièges à pourvoir, les sièges restants sont attribués sur la base de la plus forte moyenne.<br/> A cet effet, le nombre de voix obtenu par chaque liste est divisé par le nombre augmenté d'une unité des sièges attribués à la liste. Les différentes listes sont classées dans l'ordre décroissant des moyennes ainsi obtenues. Le premier siège non pourvu est attribué à la liste ayant la plus forte moyenne.<br/> Il est procédé successivement à la même opération pour chacun des sièges non pourvus jusqu'au dernier.<br/> Dans le cas où deux listes ont la même moyenne et où il ne reste qu'un siège à pourvoir, ledit siège est attribué à la liste qui a le plus grand nombre de voix.<br/> Si deux listes ont recueilli le même nombre de voix, le siège est attribué au plus âgé des 2 candidats susceptibles d'être élus.</p><p align='center'><br/>9. Délégué suppléant</p><p align='left'><br/> Lorsqu'un délégué titulaire cesse ses fonctions pour une des causes indiquées à l'<a alt='Code du travail - art. L423-16 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649153&dateTexte=&categorieLien=cid'>article L. 423-16 du code du travail</a>, ou se trouve momentanément absent pour une cause quelconque, son remplacement est assuré par un membre suppléant appartenant à une liste présentée par l'organisation syndicale qui a présenté la liste sur laquelle le titulaire à remplacer a été élu, la priorité étant donnée au suppléant de la même catégorie.<br/> S'il n'existe pas de suppléant élu sur une liste présentée par l'organisation syndicale qui a présenté le titulaire, le remplacement est assuré par le candidat présenté par la même organisation et venant sur la liste immédiatement après le dernier candidat élu soit comme titulaire, soit comme suppléant, et, à défaut, par le suppléant de la même catégorie qui a obtenu le plus grand nombre de voix.<br/> Le suppléant devient titulaire jusqu'au retour de celui qu'il remplace ou jusqu'au renouvellement de l'institution.</p><p align='center'><br/>10. Attributions et pouvoirs des délégués du personnel</p><p align='left'><br/> Les délégués du personnel ont notamment pour mission de :<br/> ― présenter aux employeurs toutes les réclamations individuelles ou collectives relatives aux salaires, à l'application du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> et des autres lois et règlement concernant la protection sociale, l'hygiène et la sécurité, ainsi que des conventions et accords collectifs de travail applicables dans l'entreprise ;<br/> ― saisir l'inspection du travail de toutes les plaintes et observations relatives à l'application des prescriptions législatives et réglementaires dont elle est chargée d'assurer le contrôle.<br/> Les salariés conservent le droit de présenter eux-mêmes leurs observations à l'employeur ou à l'inspecteur du travail.<br/> Les délégués sont reçus collectivement par le chef d'établissement ou son représentant au moins une fois par mois. Celui-ci peut se faire assister par des collaborateurs : ensemble, ils ne peuvent être en nombre supérieur à celui des représentants du personnel titulaires. Ils sont en outre reçus, en cas d'urgence, sur leur demande. S'il s'agit d'une entreprise en société anonyme et qu'ils aient des réclamations à présenter auxquelles il ne pourrait être donné suite qu'après délibération du conseil d'administration, ils doivent être reçus par celui-ci, sur leur demande, en présence du directeur ou de son représentant ayant connaissance des réclamations présentées.<br/> Les délégués sont également reçus par le chef d'établissement ou ses représentants, sur leur demande, soit individuellement, soit par catégorie, soit par atelier, service ou spécialité professionnelle selon les questions qu'ils ont à traiter.<br/> Dans tous les cas, les délégués suppléants peuvent assister avec les délégués titulaires aux réunions avec les employeurs. Les délégués du personnel peuvent, sur leur demande, se faire assister d'un représentant d'une organisation syndicale.<br/> Le temps passé par les délégués du personnel, titulaires ou suppléants, aux réunions prévues au présent article est payé comme temps de travail. Il n'est pas déduit du crédit d'heures dont disposent les délégués du personnel titulaires.<br/> Sauf circonstances exceptionnelles, les délégués du personnel remettent au chef d'établissement, 2 jours ouvrables avant la date où ils doivent être reçus, une note écrite exposant l'objet des demandes présentées.<br/> L'employeur répond par écrit à ces demandes au plus tard dans les 6 jours ouvrables suivant la réunion.<br/> Les demandes des délégués et les réponses motivées de l'employeur sont, soit transcrites sur un registre spécial, soit annexées à ce registre.<br/> Ce registre ainsi que les documents qui y sont annexés doivent être tenus, pendant un jour ouvrable par quinzaine et en dehors de leur temps de travail, a la disposition des salariés de l'établissement qui désirent en prendre connaissance.<br/> Ils sont également tenus à la disposition de l'inspecteur du travail et des délégués du personnel.<br/> Dans les entreprises comportant moins de 50 salariés, des délégués du personnel doivent être réunis et consultés par l'employeur qui envisage de procéder à un licenciement collectif pour motif économique d'ordre conjoncturel ou structurel dans les conditions fixées par la loi et les conventions en vigueur.</p><p align='center'><br/>11. Exercice des fonctions. ― Crédits d'heures</p><p align='left'><br/> Le chef d'établissement est tenu de laisser aux délégués du personnel le temps nécessaire à l'exercice de leurs fonctions dans les limites d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 15 heures par mois dans les entreprises de plus de 11 salariés.<br/> Dans les entreprises dont l'effectif est inférieur à 11 salariés, cette durée est de 10 heures par mois.<br/> Ce temps est de plein droit considéré comme temps de travail et payé à l'échéance normale. En cas de contestation par l'employeur de l'usage fait du temps ainsi alloué, il lui appartient de saisir la juridiction compétente.<br/> Les délégués du personnel qui exercent les attributions économiques du comité d'entreprise dans les conditions prévues à l'<a alt='Code du travail - art. L431-3 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649693&dateTexte=&categorieLien=cid'>article L. 431-3 du code du travail</a> bénéficient, en outre, d'un crédit de 20 heures par mois.</p><p align='center'><br/>12. Local. ― Affichage</p><p align='left'><br/> Le chef d'établissement est tenu de mettre à la disposition des délégués du personnel un local pour leur permettre de remplir leur mission et se réunir.<br/> Les délégués peuvent faire afficher les renseignements qu'ils ont pour rôle de porter à la connaissance du personnel sur des emplacements obligatoirement prévus et destinés à leurs communications et aux portes d'entrées des lieux de travail.</p><p align='center'><br/>13. Protection des délégués du personnel</p><p align='left'><br/> Tout licenciement envisagé par l'employeur d'un délégué du personnel, titulaire ou suppléant, est obligatoirement soumis au comité d'entreprise qui donne un avis sur le projet de licenciement.<br/>  Le licenciement ne peut intervenir que sur autorisation de l'inspecteur du travail dont dépend l'établissement. Lorsqu'il n'existe pas de comité d'entreprise dans l'établissement, l'inspecteur du travail est saisi directement.<br/> Les autres modalités fixées par l'<a alt='Code du travail - art. L425-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649183&dateTexte=&categorieLien=cid'>article L. 425-1 du code du travail</a> reçoivent application.</p><p align='center'><br/>C. ― Comité d'entreprise<br/>1. Elections</p><p align='left'><br/> Dans chaque entreprise ou établissement distinct, occupant au moins 50 salariés, un comité est élu dans les conditions fixées par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/> Le comité d'entreprise est présidé par le chef d'entreprise ou son représentant et comprend une délégation du personnel fixée par voie réglementaire.<br/> Le nombre de membres est déterminé selon le tableau suivant :<br/> ― de  50 à  74 salariés : 3 titulaires, 3 suppléants ;<br/> ― de  75 à  99 salariés : 4 titulaires, 4 suppléants ;<br/> ― de 100 à 399 salariés : 5 titulaires, 5 suppléants ;<br/> ― de 400 à 749 salariés : 6 titulaires, 6 suppléants.<br/> Conformément à l'<a alt='Code du travail - art. L431-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649687&dateTexte=&categorieLien=cid'>article L. 431-2 du code du travail</a>, le nombre de salariés de l'entreprise pris en compte pour la détermination du nombre de délégués est obtenu par l'addition :<br/> ― du nombre de salariés sous contrat à durée indéterminée ;<br/> ― du nombre de salariés au prorata de leur temps de présence dans l'entreprise au cours des 12 mois précédents.<br/> Toutefois, ces salariés sont exclus du décompte des effectifs lorsqu'ils remplacent un salarié absent dont le contrat de travail est suspendu.<br/> Sous réserve des <a alt='Code du travail - art. L412-17 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649643&dateTexte=&categorieLien=cid'>dispositions de l'article L. 412-17 du code du travail</a>, chaque organisation syndicale de travailleurs représentative dans l'entreprise peut désigner un représentant au comité d'entreprise. Il est obligatoirement choisi parmi les membres du personnel de l'entreprise et doit remplir les conditions d'éligibilité au comité d'entreprise.<br/> Les suppléants et les représentants syndicaux au comité d'entreprise assistent aux séances avec voix consultative. Ils sont rémunérés pour le temps passé à ces réunions comme temps de travail effectif.</p><p align='center'><br/>2. Collèges</p><p align='left'><br/> Le personnel de l'établissement, sauf accord intervenu entre les parties sur le nombre et la composition des collèges électoraux, est réparti en 2 collèges :<br/> ― 1 collège pour les ouvriers et employés ;<br/> ― 1 collège pour les cadres, ingénieurs, chefs de service, techniciens, agents de maîtrise et assimilés.<br/> Dans ce dernier collège, les cadres ont au moins un délégué titulaire lorsque l'entreprise occupe plus de 500 salariés.<br/> En outre, dans les entreprises où le nombre des cadres est au moins égal à 25, ladite catégorie constitue un collège spécial.<br/> La répartition des sièges entre les collèges électoraux fait l'objet d'un accord entre le chef d'entreprise et les organisations syndicales intéressées.<br/> Dans le cas où cet accord s'avérerait impossible, l'inspecteur du travail décidera de cette répartition.<br/> Un accord entre l'employeur et l'ensemble des organisations syndicales peut déroger aux règles de droit commun et prévoir la création d'un collège spécifique. Les partenaires sociaux peuvent également envisager de réserver des sièges dans le premier collège pour les dockers.<br/> Le mandat des élus membres du comité d'entreprise a une durée de 2 ans. Leur mandat est renouvelable.<br/> Les dispositions relatives aux opérations électorales sont les mêmes que celles prévues pour les délégués du personnel.</p><p align='center'><br/>3. Attributions</p><p align='left'><br/> Les attributions d'ordre social, économique et professionnel du comité d'entreprise et les modalités de son fonctionnement sont conformes à la législation en vigueur.<br/> En fonction des seuils d'effectifs fixés par la loi, les comités d'entreprise devront procéder à la création des commissions obligatoires prévues respectivement par l'<a alt='Code du travail - art. L434-7 (T)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649826&dateTexte=&categorieLien=cid'>article L. 434-7 du code du travail</a> pour la formation et l'emploi, et le logement des salariés et par l'<a alt='Code du travail - art. L434-5 (T)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649813&dateTexte=&categorieLien=cid'>article L. 434-5 du code du travail</a> pour la commission économique.<br/> Un mois après chaque élection du comité d'entreprise, le chef d'entreprise lui communique une documentation économique et financière qui doit préciser :<br/> ― la forme juridique de l'entreprise et son organisation ;<br/> ― les perspectives économiques de l'entreprise telles qu'elles peuvent être envisagées ;<br/> ― le cas échéant, la position de l'entreprise au sein du groupe, tel que celui-ci est défini à l'article L. 439-1 ;<br/> ― compte tenu des informations dont dispose le chef d'entreprise, la répartition du capital entre les actionnaires détenant plus de 10 % du capital et la position de l'entreprise dans la branche d'activité à laquelle elle appartient.<br/> Au moins une fois par an, le chef d'entreprise présente au comité d'entreprise un rapport d'ensemble écrit sur l'activité de l'entreprise, le chiffre d'affaires, les bénéfices ou pertes constatés, les résultats globaux de la production en valeur et en volume, les transferts de capitaux importants entre la société mère et les filiales, la situation de la sous-traitance, l'affectation des bénéfices réalisés, les aides ou avantages financiers consentis à l'entreprise par l'Etat, les régions et les collectivités locales et leur emploi, les investissements, l'évolution de la structure et du montant des salaires. Dans les entreprises d'au moins 300 salariés, ce rapport retrace en outre l'évolution de la productivité et le taux d'utilisation des capacités de production, quand ces éléments sont mesurables dans l'entreprise.<br/> Le chef d'entreprise soumet, à cette occasion, un état faisant ressortir l'évolution de la rémunération moyenne horaire et mensuelle par sexe, par catégories telles qu'elles sont prévues à la convention de travail applicable et par établissement, ainsi que les rémunérations minimales et maximales horaires et mensuelles, au cours de l'exercice et par rapport à l'exercice précédent.<br/> Ce rapport précise également les perspectives économiques de l'entreprise pour l'année à venir.<br/> Dans les sociétés commerciales, le chef d'entreprise est tenu de communiquer au comité, avant leur présentation à l'assemblée générale des actionnaires ou à l'assemblée des associés, l'ensemble des documents obligatoirement transmis annuellement à ces assemblées et le rapport des commissaires aux comptes.<br/> Le comité peut formuler toutes observations utiles sur la situation économique et sociale de l'entreprise : ces observations sont obligatoirement transmises à l'assemblée des actionnaires ou des associés en même temps que le rapport du conseil d'administration, du directoire ou des gérants.<br/> Le comité peut convoquer les commissaires aux comptes pour recevoir leurs explications sur les différents postes des documents communiqués ainsi que sur la situation financière de l'entreprise.<br/> Les membres du comité d'entreprise ont droit aux mêmes communications et aux mêmes copies  que les actionnaires et aux mêmes époques dans les conditions prévues par la <a alt='Loi n°66-537 du 24 juillet 1966 (Ab)' href='/affichTexte.do?cidTexte=JORFTEXT000000692245&categorieLien=cid'>loi n° 66-537 du 24 juillet 1966</a> modifiée.<br/> Le comité d'entreprise reçoit communication des documents comptables établis par les entreprises qui ne revêtent pas la forme de société commerciale.<br/> Au cours de chaque trimestre, le chef d'entreprise communique au comité d'entreprise des informations sur l'évolution générale des commandes et de la situation financière, sur l'exécution des programmes de production ainsi que sur la situation de l'entreprise au regard des cotisations de sécurité sociale. Chaque trimestre dans les entreprises d'au moins 300 salariés et chaque semestre dans les autres, le chef d'entreprise informera également le comité des mesures envisagées en ce qui concerne l'amélioration, le renouvellement ou la transformation de l'équipement ou des méthodes de production et d'exploitation et de leurs incidences sur les conditions de travail et d'emploi.<br/> Chaque trimestre, dans les entreprises d'au moins 300 salariés et chaque semestre dans les autres, le chef d'entreprise informe le comité d'entreprise de la situation de l'emploi qui est analysée en retraçant, mois par mois, l'évolution des effectifs et de la qualification des salariés par sexe en faisant apparaître le nombre de salariés sous contrat de travail à durée indéterminée, le nombre de salariés sous contrat de travail à durée déterminée, le nombre de salariés sous contrat de travail à temps partiel ; le nombre de salariés sous contrat de travail temporaire, le nombre de salariés appartenant à une entreprise extérieure. Le chef d'entreprise doit également présenter au comité les motifs l'ayant amené à recourir aux quatre dernières catégories de personnel susmentionnées. Il lui communique enfin le nombre de journées de travail effectuées, au cours de chacun des 3 ou 6 derniers mois, par les salariés sous contrat de travail à durée déterminée et sous contrat de travail temporaire ainsi que le nombre des contrats d'insertion en alternance mentionnés aux articles L. 981-1, L. 981-6 et L. 981-7 et le nombre des contrats initiative-emploi prévus à l'article L. 322-4-2.<br/> A cette occasion, le chef d'entreprise est tenu, à la demande du comité, de porter à sa connaissance tous les contrats passés avec les entreprises de travail temporaire pour la mise à disposition des salariés sous contrat de travail temporaire ainsi qu'avec les établissements de travail protégé lorsque les contrats passés avec ces établissements prévoient la formation et l'embauche par l'entreprise de travailleurs handicapés.<br/> Lorsque, entre deux réunions du comité prévues à l'alinéa ci-dessus, le nombre des salariés occupés dans l'entreprise sous contrat de travail à durée déterminée et sous contrat de travail temporaire connaît un accroissement important par rapport à la situation existant lors de la dernière réunion du comité, l'examen de cette question est inscrit de plein droit à l'ordre du jour de la prochaine réunion ordinaire du comité prévue au premier alinéa de l'article L. 434-3 si la majorité des membres du comité le demande.<br/> Lors de cette réunion, le chef d'entreprise est tenu de communiquer au comité d'entreprise le nombre de salariés sous contrat de travail à durée déterminée et sous contrat de travail temporaire, les motifs l'ayant amené à y recourir ainsi que le nombre des journées de travail effectuées par les intéressés depuis la dernière communication d'informations effectuée à ce sujet par le chef d'entreprise.<br/> Il sera fait application des modalités légales de fonctionnement, y compris pour la rémunération du temps passé dans ces commissions et pour la formation économique des membres du comité d'entreprise telle que l'établit l'<a alt='Code du travail - art. L434-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649266&dateTexte=&categorieLien=cid'>article L. 434-10 du code du travail</a>.<br/> Les procès-verbaux des réunions du comité d'entreprise devront être affichés sur les panneaux prévus à cet effet après approbation.</p><p align='center'><br/>4. Fonctionnement</p><p align='left'><br/> Pour l'exercice de leurs fonctions, les membres élus du comité d'entreprise et les représentants syndicaux au comité d'entreprise peuvent, durant les heures de délégation, se déplacer hors de l'entreprise ; ils peuvent également, tant durant les heures de délégation qu'en dehors de leurs heures habituelles de travail, circuler librement dans l'entreprise et y prendre tous contacts nécessaires à l'accomplissement de leur mission, notamment auprès d'un salarié à son poste de travail sous réserve de ne pas apporter de gêne importante à l'accomplissement du travail des salariés.<br/> Le chef d'entreprise est tenu de laisser aux membres titulaires du comité d'entreprise, et, dans les entreprises de plus de 500 salariés, aux représentants syndicaux au comité d'entreprise prévus à l'<a alt='Code du travail - art. L433-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649743&dateTexte=&categorieLien=cid'>article L. 433-1 du code du travail</a>, le temps nécessaire à l'exercice de leurs fonctions dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 20 heures par mois.<br/> Ce temps est de plein droit considéré comme temps de travail et payé à l'échéance normale. En cas de contestation par l'employeur de l'usage fait du temps ainsi alloué, il lui appartient de saisir la juridiction compétente.<br/> Le temps passé par les membres titulaires et suppléants aux séances du comité et des commissions prévues à l'<a alt='Code du travail - art. L434-7 (T)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649826&dateTexte=&categorieLien=cid'>article L. 434-7 du code du travail</a> est également payé comme temps de travail. Il n'est pas déduit des 20 heures prévues à l'alinéa précédent pour les membres titulaires.<br/> En ce qui concerne les représentants syndicaux prévus à l'<a alt='Code du travail - art. L433-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649743&dateTexte=&categorieLien=cid'>article L. 433-1 du code du travail</a>, le temps passé aux séances du comité leur est payé comme temps de travail et n'est pas déduit, dans les entreprises de plus de 500 salariés, des 20 heures prévues au 2e alinéa.</p><p align='center'><br/>5. Subvention et fonctionnement du comité d'entreprise</p><p align='left'><br/> Le chef d'entreprise verse au comité une subvention de fonctionnement d'un montant annuel équivalent à 0,2 % de la masse salariale brute, sauf si l'employeur fait déjà bénéficier, pour son fonctionnement, le comité d'une somme ou de moyens en personnel équivalents à 0,20 % de la masse salariale brute.</p><p align='center'><br/> D. - Comité interentreprises</p><p align='left'><br/> Il est créé un comité interentreprises dont les modalités de composition, d'attribution et de fonctionnement sont définis dans un accord de place dénommé « Accord de place sur le collectif social unique du port de Fort-de-France ».</p><p align='center'><br/>E. - Hygiène et sécurité<br/>1. Comité d'hygiène, de sécurité<br/>et des conditions de travail (CHSCT)</p><p align='left'><br/> Afin de préserver, dans les meilleures conditions, la santé des salariés occupés dans les différents établissements, les parties contractantes se tiendront en étroites relations pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des salariés, améliorer les conditions d'hygiène du travail et le climat de prévention.<br/> Les employeurs sont tenus d'appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail, ainsi qu'à la médecine du travail.<br/> Dans les établissements occupant habituellement plus de 50 salariés, un comité d'hygiène, de sécurité et des conditions de travail doit être constitué dans le cadre de la législation en vigueur.<br/> Dans les établissements occupant 300 salariés et plus, les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficient de la formation nécessaire à l'exercice de leurs missions dans les conditions fixées aux <a alt='Code du travail - art. L434-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649266&dateTexte=&categorieLien=cid'>1er et 2e alinéas de l'article L. 434-10 du code du travail</a>. Le financement de cette formation est pris en charge par l'employeur (5 jours).<br/> Cette formation pourra être renouvelée après l'exercice de deux mandats consécutifs ou non.<br/>  Dans les établissements occupant moins de 300 salariés, chaque représentant du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficie d'une formation nécessaire à l'exercice de ses missions d'une durée maximale de 3 jours dispensée par un organisme agréé choisi conjointement par l'employeur et les représentants du personnel. Cette formation pourra être renouvelée après l'exercice de deux mandats consécutifs ou non.<br/> Le temps consacré à cette formation, pris sur le temps de travail, est rémunéré comme tel ; il est imputé sur la durée du congé de formation économique, sociale et syndicale.</p><p align='center'><br/>2. Comité d'hygiène et de sécurité portuaire (CHSP)</p><p align='left'><br/> Il est institué un CHSP dont les modalités de composition, d'attribution et de fonctionnement sont définis dans un accord de place dénommé « Accord de place sur le collectif social unique du port de Fort-de-France ».</p><p align='center'><br/>F. - Service relations sociales du travail</p><p align='left'><br/> Il est institué un service relations sociales du travail dont les modalités de composition, d'attribution et de fonctionnement sont définis dans un accord de place dénommé « Accord de place sur le collectif social unique du port de Fort-de-France ».</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Droit syndical, délégués du personnel, comité d'entreprise,comité d'hygiène, de sécurité et des conditions de travail"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000022206346",
            "cid": "KALIARTI000022206346",
            "num": "12",
            "intOrdre": 6815731,
            "content": "<p align='left'><br/> Les parties signataires soulignent l'importance qu'elles attachent à une politique de formation dynamique dans le domaine des activités de la manutention portuaire, au sein des entreprises.<br/> Les évolutions technologiques, l'automatisation accrue de certaines activités de manutention font apparaître la nécessité de formation d'adaptation ainsi que l'émergence de qualifications nouvelles.<br/> Les parties signataires considèrent que le développement de la formation continue, partie intégrante de la formation tout au long de la vie, est une urgence pour l'avenir de la manutention portuaire et la compétitivité de ses entreprises dont elle constitue un élément de gestion économique et sociale, permettant d'accroître les parts de marché de ces entreprises et de favoriser les conditions d'emploi.<br/> Les entreprises de manutention se déclarent favorables au développement des formations en alternance, tant l'apprentissage que les contrats de qualification ou tout autre type de formation alliant une expérience professionnelle avec des enseignements théoriques, dans la mesure où celles-ci conduisent à l'obtention d'un diplôme de l'éducation nationale, ou d'une qualification reconnue par la présente convention collective.<br/> La formation professionnelle concerne toutes les catégories de personnel.<br/> La formation doit leur permettre de s'adapter à l'évolution des technologies, d'acquérir un savoir-faire élargi vers davantage de qualité et de précision dans le travail, tout en suscitant une attention accrue aux problèmes de sécurité.<br/> Dans cette perspective, les plans de formation auront pour objectifs la recherche constante d'une meilleure qualité de service rendu à la clientèle, l'amélioration de productivité des entreprises, ainsi que la promotion de toute action de nature à renforcer la bonne image des places portuaires. La formation professionnelle doit permettre aux salariés de développer leurs capacités d'adaptation et de favoriser leur évolution professionnelle.<br/> Conscientes du rôle joué par le personnel d'encadrement et de maîtrise, les parties signataires s'engagent à attacher une attention particulière pour les associer à l'élaboration et à la mise en oeuvre des actions de formation professionnelle et les former aux techniques nouvelles d'organisation du travail.<br/> Certaines dispositions relatives à cet article font l'objet d'un accord de place, dénommé « Accord de place sur le collectif social unique du port de Fort-de-France ».</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Formation professionnelle"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000022206347",
            "cid": "KALIARTI000022206347",
            "num": "13",
            "intOrdre": 7340018,
            "content": "<p align='left'><br/> L'apprentissage est régi par les textes en vigueur, notamment l'article L. 117-1 et suivants du code du travail.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Apprentissage"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000022206349",
            "cid": "KALIARTI000022206349",
            "num": "14",
            "intOrdre": 7864305,
            "content": "<p align='left'><br/> Ces régimes feront l'objet d'accords ultérieurs.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Régime complémentaire de retraite et prévoyance"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000022206350",
            "cid": "KALIARTI000022206350",
            "num": "15",
            "intOrdre": 8388592,
            "content": "<p align='left'><br/> Tout employeur est tenu d'assurer, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes conformément aux dispositions des articles R. 140-1 et suivants du code du travail.<br/> Les difficultés pouvant naître au sujet de l'application du principe de l'égalité de salaire pour un travail de valeur égale seront soumises à la commission paritaire, sans préjudice des recours éventuels de droit commun.<br/> Les femmes se voient attribuer, dans les mêmes conditions que les hommes, le coefficient et le salaire prévus par ledit accord et bénéficient des mêmes conditions de promotion sans que les absences pour maternité y fassent obstacle.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Egalité entre les sexes"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000022206352",
            "cid": "KALIARTI000022206352",
            "num": "16",
            "intOrdre": 8912879,
            "content": "<p align='left'><br/> Sous réserve des dispositions des articles L. 341-1 et suivants du code du travail, les conditions de travail et de rémunération des salariés étrangers doivent être les mêmes que celles des salariés français.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Egalité de traitement entre Français et étrangers"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000022206354",
            "cid": "KALIARTI000022206354",
            "num": "17",
            "intOrdre": 9437166,
            "content": "<p align='left'><br/> Les conditions propres à concrétiser le droit au travail de toute personne handicapée en état d'exercer une profession sont régies par les dispositions légales et réglementaires suivantes :<br/> ― article L. 323-9 et suivants du code du travail ;<br/> ― article R. 323-24 et suivants du code du travail ;<br/> ― article D. 323-3-1 et suivants du code du travail.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Handicapés"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000023370118",
            "cid": "KALIARTI000022206358",
            "num": "18",
            "intOrdre": 9961453,
            "content": "<p>Cette commission assure le suivi de l'application de la présente convention et de ses annexes ainsi que la prévention de tout conflit collectif et litige par la voie de la négociation et du dialogue. </p><p>Dans cet esprit, les organisations syndicales signataires s'engagent à ne déclencher aucun arrêt de travail avant que la question en cause n'ait été préalablement examinée en commission de prévention des conflits (CPC). </p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Commission de prévention des conflits "
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000022206359",
            "cid": "KALIARTI000022206359",
            "num": "19",
            "intOrdre": 10485740,
            "content": "<p align='left'><br/> Cette commission est une structure d'appel suite à un désaccord dans la commission paritaire commune.</p><p align='center'><br/>19.1. Composition</p><p align='left'><br/> La commission de conciliation et d'interprétation est composée :<br/> ― des membres de la commission paritaire ;<br/> ― du directeur du port, ou son représentant ;<br/> ― d'une personne qualifiée ayant accompagné la négociation de la convention collective (Monsieur Marsault, membre de la commission mixte nationale et président de la caisse de congés payés du Havre) ;<br/> ― du directeur du travail, de l'emploi et de la formation professionnelle, ou son représentant, qui en assure la présidence.</p><p align='center'><br/>19.2. Saisine</p><p align='left'><br/> En cas de désaccord persistant dans le cadre de la commission partitaire commune, à l'exclusion de la NAO, la commission pourra être saisie par l'une ou l'autre des parties. Cette commission sera réunie à l'initiative du président après saisine par écrit de la partie demanderesse.<br/> Les membres de la commission seront convoqués par le président dans un délai de 7 jours ouvrés.</p><p align='center'><br/>19.3. Fonctionnement</p><p align='left'><br/> L'avis majoritaire de la commission de conciliation et d'interprétation s'imposera à toutes les parties tant patronales qu'ouvrières.<br/> Un procès-verbal de la réunion de la commission sera aussitôt établi et adressé aux participants. La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Commission de conciliation et d'interprétation"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000023370115",
            "cid": "KALIARTI000022206360",
            "num": "20",
            "intOrdre": 11010027,
            "content": "<p>20.1. Durée </p><p>La présente convention est conclue pour une durée indéterminée. </p><p>20.2. Dénonciation </p><p>La présente convention pourra être dénoncée dans les conditions prévues à l'article L. 2261-10 du code du travail. Cette dénonciation pourra être effectuée à toute époque avec un préavis de 3 mois notifié par pli recommandé avec avis de réception et adressée à chacune des organisations signataires ou adhérentes. </p><p>Afin que les pourparlers puissent commencer sans retard dès la dénonciation, un nouveau projet de convention collective devra être proposé par la partie qui a dénoncé dans un délai de 3 mois. </p><p>Si la convention collective est dénoncée, elle continuera à produire effet jusqu'à l'entrée en vigueur de la convention destinée à la remplacer ou pendant une durée de 1 an maximum à compter de l'expiration du préavis à défaut de la conclusion d'une nouvelle convention collective. </p><p>Chaque accord paritaire s'ajoutant à la présente convention collective pourra être dénoncé selon les modalités prévues par le présent article. </p><p>20.3. Révision </p><p>Toute demande de révision présentée par l'une des organisations signataires est adressée par pli recommandé, avec avis de réception, à chacune des organisations signataires ou adhérentes. Elle doit comporter un projet détaillé portant sur le ou les points dont la révision est demandée. </p><p>Au cas où l'une des organisations signataires formulerait une demande de révision partielle de la présente convention, les autres organisations signataires pourraient se prévaloir du même droit. </p><p>Un accord devra intervenir dans un délai de 6 mois à propos des dispositions dont la révision a été demandée. Passé ce délai, si aucun accord n'est intervenu, la demande de révision sera réputée caduque et, de ce fait, le texte antérieur continuera de s'appliquer.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Durée. ― Dénonciation et révision"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000022206362",
            "cid": "KALIARTI000022206362",
            "num": "21",
            "intOrdre": 11534314,
            "content": "<p align='left'><br/> La présente convention collective entrera en vigueur à compter du 1er août 2003.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Date d'application"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000022206363",
            "cid": "KALIARTI000022206363",
            "num": "22",
            "intOrdre": 12058601,
            "content": "<p align='left'><br/> La présente convention collective et ses annexes annulent et remplacent l'ensemble des accords et usages antérieurs.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Anciennes dispositions"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000022206364",
            "cid": "KALIARTI000022206364",
            "num": "23",
            "intOrdre": 12582888,
            "content": "<p align='left'><br/> La présente convention collective et ses annexes sont déposées par la partie la plus diligente auprès des services de la DTEFP en 5 exemplaires signés des parties.<br/> La partie la plus diligente remet également 1 exemplaire de la présente convention au secrétariat-greffe du conseil de prud'hommes de Fort-de-France.</p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "Dépôt"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036740633"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033100697"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024408497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330396"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022206366"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022206369"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022206372"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022206375"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022206378"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022206381"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017855729"
          },
          "children": []
        }
      ]
    }
  ]
}