{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises de courtage d'assurances et/ou de réassurances du 18 janvier 2002, étendue par arrêté du 14 octobre 2002 (JO du 25 octobre 2002)",
    "id": "KALICONT000005635720",
    "num": "2247",
    "categorisation": [
      "Entreprises de courtage d'assurances et/ou de réassurances"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises de courtage d'assurances et/ou de réassurances du 18 janvier 2002, étendue par arrêté du 14 octobre 2002 (JO du 25 octobre 2002)",
        "id": "KALITEXT000005664567",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Cadre juridique de la convention",
            "id": "KALISCTA000005708429",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005743690",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812481",
                    "cid": "KALIARTI000005812481",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>La convention collective nationale du travail a pour objet de régler les rapports entre :</p><p>D'une part,</p><p>Les employeurs, compris dans la nomenclature de l'INSEE sous le code NAF 67.2Z, et inscrits au registre du commerce avec la mention « Courtage d'assurances et/ou de réassurances » ;</p><p>Les groupements d'intérêt économique (GIE), constitués exclusivement d'entreprises visées ci-dessus, ou contrôlées par elles, et ayant pour objet de faciliter, par la mise en œuvre de moyens techniques ou humains, l'exercice des activités de courtage d'assurances ou de réassurances que ces entreprises pratiquent (1),</p><p>D'autre part,</p><p>Le personnel de toutes catégories - appartenant à leurs services intérieurs ou extérieurs, au siège social ou à leurs succursales - lié à leur employeur par un contrat de travail.</p><p>Elle s'applique aux employeurs et aux salariés exerçant sur le territoire français, y compris les départements d'outre-mer, ainsi qu'à ceux exerçant à l'étranger en détachement, et ce quel que soit le pays d'établissement de l'employeur. </p><p><em><font color='#999999' size='1'>(</font><font color='#999999' size='1'>1) Pour l'application de l'alinéa concerné, un GIE est considéré comme contrôlé par une ou plusieurs sociétés de courtage d'assurances lorsque le pourcentage des droits de vote détenu par celle(s)-ci au sein de l'assemblée des membres du groupement est, au total, supérieur à 50 %.</font></em></p><p><font color='#999999' size='1'><em>Dans le cas où le pourcentage des droits de vote détenu par une ou plusieurs sociétés de courtage d'assurances est, au total, inférieur ou égal à 50 %, le choix de la convention collective applicable au personnel du GIE est arrêté dans le cadre d'une négociation avec les délégués syndicaux du groupement, s'il en existe. A défaut d'accord ou en l'absence de délégués syndicaux, ce choix est déterminé par décision de l'autorité compétente.</em></font></p><p><font color='#999999' size='1'><em>La répartition du pourcentage des droits de vote s'apprécie au moment de la constitution du GIE. S'il évolue dans le temps, son incidence sur le choix de la convention collective applicable est décidée conformément aux dispositions de l'alinéa précédent.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Date d'effet de la convention",
                "id": "KALISCTA000005743691",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812482",
                    "cid": "KALIARTI000005812482",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>Sauf dispositions conventionnelles particulières, la présente convention s'applique, au 1er janvier 2002, aux entreprises membres des syndicats signataires, et à partir du premier jour du mois suivant celui au cours duquel l'arrêté d'extension a été publié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée de la convention",
                "id": "KALISCTA000005743692",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812483",
                    "cid": "KALIARTI000005812483",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée indéterminée.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Révision de la convention",
                "id": "KALISCTA000005743693",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812484",
                    "cid": "KALIARTI000005812484",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La convention pourra à tout moment faire l'objet d'une demande de révision par l'une ou plusieurs des parties signataires sans qu'une telle demande constitue, en elle-même, une dénonciation de la convention.</p><p>Toute demande de révision sera faite par lettre recommandée avec accusé de réception à chacune des parties signataires et devra être accompagnée d'un projet de révision.</p><p>La commission paritaire sera convoquée dans un délai de 2 mois.</p><p>Un avenant portant révision de la convention pourra être conclu selon les dispositions de l'article L. 132-7 du code du travail.</p><p>Aucune demande de révision ne pourra être introduite dans les 6 mois suivant l'entrée en vigueur de la présente convention ou de la dernière révision, sauf demande émanant de l'ensemble des signataires du texte.</p><p>Cette disposition ne peut faire obstacle à l'ouverture de négociation pour la mise en harmonie de la convention avec toute nouvelle prescription légale ou toute nouvelle disposition résultant d'un accord interprofessionnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Dénonciation de la convention",
                "id": "KALISCTA000005743694",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812486",
                    "cid": "KALIARTI000005812486",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Dénonciation totale</p><p>La présente convention peut être dénoncée totalement par l'une ou l'autre des parties signataires dans les conditions légales en vigueur à la date de la dénonciation avec un délai de préavis de 3 mois.</p><p>La convention dénoncée continue de produire ses effets jusqu'à l'entrée en vigueur d'une nouvelle convention, ou, à défaut, pendant une période de 30 mois à compter de l'expiration du délai de préavis de 3 mois.</p><p align='center'>2. Dénonciation partielle de la convention</p><p>La présente convention pourra faire l'objet d'une dénonciation partielle, de la part d'une ou de plusieurs parties signataires, limitée aux annexes V (Retraite), VI (Prévoyance) et VII (Frais médicaux).</p><p>La notification de cette dénonciation partielle précisera l'annexe dénoncée et devra être accompagnée de nouvelles propositions écrites.</p><p>Cette notification interviendra au plus tard dans un délai de 3 mois avant sa prise d'effet.</p><p>Ces nouvelles propositions écrites seront étudiées en commission paritaire.</p><p>La (les) disposition(s) dénoncée(s) continuera(ont) à s'appliquer jusqu'à l'entrée en vigueur de la (des) nouvelle(s) disposition(s) conclue(s), ou, à défaut, pendant une période de 2 ans à compter de l'expiration du délai de préavis de 3 mois.</p><p>Si à l'issue de cette période de 2 ans, aucun accord n'est conclu, la (les) disposition(s) dénoncée(s) sera(ont) maintenue(s) excepté les dispositions de l'annexe VII (Frais médicaux).</p><p align='center'>3. Dispositions communes</p><p>Aucune des parties signataires ne pourra dénoncer la convention ou une ou plusieurs de ses dispositions conclues à la suite d'une première dénonciation avant l'expiration d'un délai de 2 ans à compter de la date de son (leur) entrée en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Dépôt de la convention et adhésion à la convention",
                "id": "KALISCTA000005743695",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812487",
                    "cid": "KALIARTI000005812487",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Dépôt</p><p>Conformément à la législation en vigueur, la présente convention collective et ses annexes sont déposées au secrétariat-greffe du conseil des prud'hommes de Paris. Ils sont également enregistrés auprès de la DDTEFP de Paris.</p><p>Les partenaires sociaux signataires s'engagent à demander l'extension de la présente convention.</p><p align='center'>2. Adhésion</p><p>Conformément à l'article L. 132-9 du titre III du livre Ier du code du travail, toute organisation syndicale de salariés, toute organisation syndicale d'employeurs, représentative sur le plan national au sens de l'article L. 133-2 du code du travail qui n'est pas partie à la convention collective a la possibilité d'y adhérer ultérieurement.</p><p>Le syndicat qui aura décidé d'adhérer à la présente convention dans les formes précitées devra également en informer les parties signataires par lettre recommandée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Relations collectives au niveau de la branche",
            "id": "KALISCTA000005708430",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire",
                "id": "KALISCTA000005743696",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812488",
                    "cid": "KALIARTI000005812488",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Une commission paritaire composée de représentants des organisations patronales et salariales représentatives est constituée.</p><p>Le nombre maximum des représentants par réunion est :</p><p>- de quatre pour chaque organisation syndicale de salariés ;</p><p>- pour les organisations d'employeurs, d'un nombre de représentants au plus égal à celui de la totalité autorisée pour les organisations de salariés.</p><p>Cette commission est chargée d'examiner toutes questions d'intérêt général concernant la situation des salariés et des employeurs des entreprises de courtage.</p><p>Le temps consacré aux travaux de la commission paritaire n'entraîne aucune perte de salaire pour les membres de cette commission.</p><p>Le règlement intérieur de fonctionnement de la commission paritaire est établi par ses membres dès la signature de la présente convention et au plus tard dans un délai de 6 mois. Il figurera en annexe I de cette même convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Commission nationale d'interprétation et/ou de conciliation",
                "id": "KALISCTA000005743697",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812489",
                    "cid": "KALIARTI000005812489",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Une commission nationale paritaire d'interprétation et/ou de conciliation, composée de représentants des organisations syndicales et patronales signataires ou adhérentes à la présente convention, est constituée.</p><p>Cette commission est chargée :</p><p>- de veiller à l'application de la convention et de ses annexes ;</p><p>- de donner son avis sur l'interprétation des différents articles composant la convention.</p><p>En cas de litige, la commission pourra être saisie par lettre recommandée adressée au secrétariat de la commission à l'initiative de toute personne ou organisme intéressé et conciliera, autant que faire se peut, les parties. Dans tous les cas de saisine, la commission nationale paritaire d'interprétation et/ou de conciliation émettra un avis motivé qui sera transmis aux parties.</p><p>Cette commission est composée de deux représentants par organisation syndicale au maximum et d'un nombre égal de représentants des organisations d'employeurs.</p><p>Un règlement intérieur de fonctionnement de la commission paritaire nationale d'interprétation et/ou de conciliation est établi par ses membres dès la signature de la présente convention et au plus tard dans un délai de 6 mois. Il figurera en annexe II de cette même convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Participation. - Intéressement.  - Epargne",
                "id": "KALISCTA000005743698",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812490",
                    "cid": "KALIARTI000005812490",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au niveau de la branche, les partenaires sociaux s'engagent à négocier, chaque année, les moyens à mettre en place, afin d'inciter les entreprises qui n'auraient pas de dispositif relatif à la participation aux résultats, à l'intéressement, ainsi qu'à l'épargne salariale, à étudier l'un de ces/ou ces dispositifs.<p></p><p></p>   A cette occasion, les partenaires de la branche devront étudier, dans le cadre de la législation en vigueur, la possibilité d'instaurer, au niveau de la profession, l'un de ces/ou ces dispositifs, afin de permettre aux salariés d'entreprises dépourvues de ces systèmes d'accéder à ces modes d'épargne et de rémunération différée.<p></p><p></p>   Enfin, dans les entreprises où sont constituées une ou plusieurs sections syndicales d'organisations représentatives au sens de l'article L. 132-2 du code du travail, et dont les salariés ne sont pas couverts par un dispositif d'intéressement, de participation aux résultats ou de plan d'épargne d'entreprise, l'employeur doit engager, chaque année, une négociation sur un ou plusieurs de ces mêmes dispositifs.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Relations collectives dans l'entreprise",
            "id": "KALISCTA000005708431",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion. - Liberté syndicale",
                "id": "KALISCTA000005743699",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812491",
                    "cid": "KALIARTI000005812491",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Pour l'exercice du droit syndical, les parties sont tenues de se référer aux dispositions du chapitre II du titre Ier du livre IV du code du travail (art. L. 412-1 à L. 412-21 du code du travail).</p><p align='center'>1. Principe général</p><p>L'exercice du droit syndical est reconnu dans toutes les entreprises, dans le respect des droits et libertés garantis par la Constitution de la République, en particulier de la liberté individuelle du travail (art. L. 412-1 du code du travail). L'exercice d'une activité syndicale par les salariés ou les employeurs ne pourra pas avoir pour conséquence des actes contraires aux lois et libertés individuelles.</p><p align='center'>2. Interdiction</p><p>II est interdit à tout employeur de prendre en considération les opinions politiques, philosophiques ou religieuses, l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauche, la conduite et la répartition du travail, la formation professionnelle, les mutations à l'intérieur de l'entreprise, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de licenciement.</p><p>Il est interdit à tout employeur de prélever les cotisations syndicales sur les salaires du personnel de son entreprise et de les payer au lieu et place de celui-ci.</p><p>Le chef d'entreprise ou ses représentants ne doivent employer aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale quelconque ou de son (ses) représentant(s) (art. L. 412-2 du code du travail).</p><p>Toute mesure prise par l'employeur contrairement aux dispositions des alinéas précédents est considérée comme abusive et donne lieu à des dommages et intérêts.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Droit syndical",
                "id": "KALISCTA000005743700",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812492",
                    "cid": "KALIARTI000005812492",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque syndicat représentatif, tel que défini à l'article L. 133-2 du code du travail, peut décider de constituer, au sein de l'entreprise ou de l'établissement, une section syndicale qui assure la représentation des intérêts matériels et moraux de ses membres conformément aux dispositions de l'article L. 412-6 du code du travail.<p></p><p></p>   La collecte des cotisations syndicales peut être effectuée à l'intérieur de l'entreprise (art. L. 412-7 du code du travail).<p></p><p></p>   L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage et distincts de ceux affectés aux communications des délégués du personnel et du comité d'entreprise. Les publications et tracts de nature syndicale peuvent être librement diffusés aux salariés de l'entreprise, dans l'enceinte de celle-ci, aux heures d'entrée et de sortie du travail (art. L. 412-8 du code du travail).<p></p><p></p>   Dans les entreprises ou les établissements employant habituellement plus de 200 salariés, le chef d'entreprise met à la disposition des sections syndicales un local commun, et un local par section dans les entreprises ou les établissements employant habituellement plus de 1 000 salariés, convenant à l'exercice de la mission de leurs délégués. Les modalités d'aménagement et d'utilisation de ce local, ou de ces locaux, par les sections syndicales sont fixées par accord avec le chef d'entreprise (art. L. 412-9 du code du travail).<p></p><p></p>   Les organisations syndicales présentes dans l'entreprise et leurs représentants, ont accès aux moyens classiques de communication (téléphone, télécopie) dans le cadre de l'exercice de leur mandat. En ce qui concerne l'utilisation des outils (quand ils existent) tels que l'Internet, l'intranet et la messagerie, l'entreprise devra définir par voie d'accord, les conditions dans lesquelles les organisations syndicales et les institutions représentatives du personnel pourront utiliser ces moyens.<p></p><p></p>   Les adhérents de chaque section syndicale peuvent se réunir une fois par mois dans l'enceinte de l'entreprise, en dehors des locaux de travail suivant des modalités fixées par accord avec le chef d'entreprise (L. 412-10 du code du travail).<p></p><p></p>   Les salariés désirant participer à des stages de formations économiques et sociales ou syndicales bénéficient des dispositions législatives en vigueur (art. L. 451-1 et suivant du code du travail).<p></p><p></p>   Quand le système de l'horaire individualisé est en vigueur dans une entreprise, il ne doit pas entraîner d'entrave à l'exercice des droits syndicaux. <p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégués syndicaux",
                "id": "KALISCTA000005743701",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812493",
                    "cid": "KALIARTI000005812493",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Dans les entreprises ou établissements employant au moins 50 salariés, chaque syndicat représentatif tel que défini à l'article L. 133-2 du code du travail peut désigner, conformément aux articles L. 412-11 et suivants du code du travail, un ou plusieurs délégués syndicaux pour le représenter auprès du chef d'entreprise et /ou d'établissement. </p><p>Le nombre des délégués syndicaux de chaque section syndicale est fixé conformément à la loi par l'article R. 412-2 du code du travail, compte tenu de l'effectif des salariés, notamment :</p><p>- de 50 à 999 salariés : 1 délégué ;</p><p>- de 1 000 à 1 999 salariés : 2 délégués ;</p><p>- de 2 000 à 3 999 salariés : 3 délégués ;</p><p>- au-delà, 1 délégué syndical supplémentaire par tranche de 1 000 salariés. </p><p>Le ou les délégués syndicaux doivent être âgés de 18 ans accomplis, travailler dans l'entreprise depuis au moins 1 an et n'avoir encouru aucune condamnation prévue aux <a alt='Code électoral - art. L5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070239&idArticle=LEGIARTI000006353021&dateTexte=&categorieLien=cid'>articles L. 5 et L. 6 du code électoral</a> (art. L. 412-14, 1er alinéa, du code du travail). </p><p>Les fonctions de délégué syndical sont compatibles avec celles de délégué du personnel, de représentant du personnel au comité d'entreprise ou d'établissement (sous réserve des dispositions de l'art. L. 412-17 du code du travail) ou de représentant syndical au comité d'entreprise ou d'établissement (art. L. 412-14, alinéa 3, du code du travail). </p><p>Pour exercer leurs fonctions, les délégués syndicaux bénéficient d'un crédit d'heures conformément à l'article L. 412-20 du code du travail. Ce temps est payé comme temps de travail (art. L. 412-20 du code du travail).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005743702",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812494",
                    "cid": "KALIARTI000005812494",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans les entreprises ou établissements occupant habituellement plus de 10 salariés, il est institué, conformément aux articles L. 421-1 à L. 426-1 du code du travail des délégués titulaires et suppléants du personnel.<p></p><p></p>   Conformément à l'article R. 423-1 du code du travail, le nombre minimum des délégués du personnel est fixé comme suit :<p></p><p></p>   - de 11 à 25 salariés : 1 titulaire et 1 suppléant ;<p></p><p></p>   - de 26 à 74 salariés : 2 titulaires et 2 suppléants ;<p></p><p></p>   - de 75 à 99 salariés : 3 titulaires et 3 suppléants ;<p></p><p></p>   - de 100 à 124 salariés : 4 titulaires et 4 suppléants ;<p></p><p></p>   - de 125 à 174 salariés : 5 titulaires et 5 suppléants ;<p></p><p></p>   - de 175 à 249 salariés : 6 titulaires et 6 suppléants ;<p></p><p></p>   - de 250 à 499 salariés : 7 titulaires et 7 suppléants ;<p></p><p></p>   - de 500 à 749 salariés : 8 titulaires et 8 suppléants ;<p></p><p></p>   - de 750 à 999 salariés : 9 titulaires et 9 suppléants ;<p></p><p></p>   - à partir de 1 000 salariés : 1 titulaire et 1 suppléant par tranche supplémentaire de 250 salariés.<p></p><p></p>   Les conditions d'élection et de fonctionnement ainsi que les attributions des délégués du personnel sont fixées par le code du travail et rappelées par les dispositions suivantes :<p></p><p></p>   Les délégués du personnel ont pour mission, notamment (art. L. 422-1 du code du travail) :<p></p><p></p>   - de présenter aux employeurs toutes réclamations individuelles ou collectives relatives :<p></p><p></p>   - aux salaires ;<p></p><p></p>   - à l'application du code du travail, de la présente convention collective et des accords collectifs ;<p></p><p></p>   - de saisir l'inspection du travail de toutes les plaintes et observations relatives à l'application des prescriptions législatives et réglementaires dont elle est chargée d'assurer le contrôle.<p></p><p></p>   Pour exercer leurs fonctions, les délégués du personnel bénéficient d'un crédit d'heures (art. L. 424-1 du code du travail) et en matière de communication, des mêmes moyens que ceux prévus pour les délégués syndicaux dans l'article 11 de la présente convention.<p></p><p></p>   Les salariés conservent la faculté de présenter eux-mêmes leurs réclamations à l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005743703",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812498",
                    "cid": "KALIARTI000005812498",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les comités d'entreprise et d'établissement sont constitués conformément aux articles L. 431-1 et suivants du code du travail.<p></p><p></p>   Conformément à l'article R. 433-1 du code du travail, la délégation du personnel est composée comme suit :<p></p><p></p>   - de 50 à 74 salariés : 3 titulaires et 3 suppléants ;<p></p><p></p>   - de 75 à 99 salariés : 4 titulaires et 4 suppléants ;<p></p><p></p>   - de 100 à 399 salariés : 5 titulaires et 5 suppléants ;<p></p><p></p>   - de 400 à 749 salariés : 6 titulaires et 6 suppléants ;<p></p><p></p>   - de 750 à 999 salariés : 7 titulaires et 7 suppléants ;<p></p><p></p>   - de 1 000 à 1 999 salariés : 8 titulaires et 8 suppléants ;<p></p><p></p>   - de 2 000 à 2 999 salariés : 9 titulaires et 9 suppléants.<p></p><p></p>   Leurs attributions, d'ordre professionnel, d'ordre social et d'ordre économique sont fixées par le code du travail (art. L. 432-1 du code du travail).<p></p><p></p>   C'est ainsi que le comité d'entreprise doit être informé et consulté, conformément à la loi, notamment :<p></p><p></p>   - sur les questions intéressant l'organisation, la gestion, et la marche générale de l'entreprise ou de l'établissement concerné ;<p></p><p></p>   - sur les mesures de nature à affecter le volume ou la structure des effectifs, la durée du travail ;<p></p><p></p>   - sur la formation professionnelle ;<p></p><p></p>   - sur le règlement intérieur ;<p></p><p></p>   - sur les questions d'égalité professionnelle entre les femmes et les hommes.<p></p><p></p>   Le comité gère directement ou participe à la gestion des activités sociales et culturelles.<p></p><p></p>   Pour exercer leurs fonctions, les membres titulaires du comité d'entreprise disposent d'un crédit d'heures (art. L. 434-1 du code du travail) et d'un stage de formation économique (art. L. 434-10 du code du travail).<p></p><p></p>   Les ressources du comité d'entreprise sont constituées, entre autres, par les sommes versées par l'employeur au titre du financement des institutions sociales, à savoir : 0,50 % minimum de la masse salariale brute de l'entreprise, sous réserve de l'application de l'article L. 432-9 du code du travail.<p></p><p></p>   En outre, l'employeur verse au comité une subvention de fonctionnement dans les conditions prévues par le code du travail (L. 434-8 du code du travail).<p></p><p></p>   Après consultation des délégués du personnel et, s'il existe, du comité d'entreprise, le chef d'entreprise peut décider, dans les entreprises de plus de 50 salariés et de moins de 200 salariés, que les délégués du personnel constituent la délégation unique du personnel au comité d'entreprise. Dans ce cas, conformément à l'article R. 423-1-1 du code du travail, en cas de délégation unique, la délégation du personnel est composée comme suit :<p></p><p></p>   - de 50 à 74 salariés : 3 titulaires et 3 suppléants ;<p></p><p></p>   - de 75 à 99 salariés : 4 titulaires et 4 suppléants ;<p></p><p></p>   - de 100 à 124 salariés : 5 titulaires et 5 suppléants ;<p></p><p></p>   - de 125 à 149 salariés : 6 titulaires et 6 suppléants ;<p></p><p></p>   - de 150 à 174 salariés : 7 titulaires et 7 suppléants ;<p></p><p></p>   - de 175 à 199 salariés : 8 titulaires et 8 suppléants.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Comité d'hygiène, de sécurité et des conditions de travail",
                "id": "KALISCTA000005743704",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812499",
                    "cid": "KALIARTI000005812499",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans les entreprises ou établissements occupant au moins 50 salariés, un comité d'hygiène, de sécurité et des conditions de travail (CHSCT) est mis en place, conformément aux articles L. 236-1 et suivants du code du travail. Pour les entreprises de moins de 50 salariés, le mandat est exercé par les délégués du personnel.<p></p><p></p>   La délégation du personnel prévue à l'article R. 236-1 est composée comme suit :<p></p><p></p>   - de 50 à 199 salariés : 3 salariés dont 1 agent de maîtrise ou cadre ;<p></p><p></p>   - de 200 à 499 salariés : 4 salariés dont 1 agent de maîtrise ou cadre ;<p></p><p></p>   - de 500 à 1 499 salariés : 6 salariés dont 2 agents de maîtrise ou cadres ;<p></p><p></p>   - au-delà, 9 salariés dont 3 agents de maîtrise ou cadres.<p></p><p></p>   Le CHSCT a pour mission de contribuer à :<p></p><p></p>   - la protection de la santé et de la sécurité des salariés de l'établissement, de ceux mis à sa disposition par une entreprise extérieure, des travailleurs temporaires ;<p></p><p></p>   - l'amélioration des conditions de travail, notamment en vue de faciliter l'accès des femmes à tous les emplois et de répondre aux problèmes liés à la maternité ;<p></p><p></p>   - veiller à l'observation des prescriptions législatives et réglementaires en ces matières.<p></p><p></p>   Le CHSCT doit être consulté pour avis à donner sur les documents de l'entreprise concernant les règlements et consignes d'hygiène et de sécurité.<p></p><p></p>   Pour exercer leurs fonctions, les membres du CHSCT bénéficient d'un crédit d'heures (art. L. 236-7 du code du travail).<p></p><p></p>   Dans les entreprises ou établissements occupant habituellement au moins 300 salariés, les représentants du personnel au CHSCT bénéficient de la formation nécessaire à l'exercice de leurs missions dans les conditions fixées par la législation. Le nombre de jours est fixé par l'article L. 236-10 du code du travail.<p></p><p></p>   Dans les entreprises ou établissements de 50 à 300 salariés, chaque représentant du personnel au CHSCT bénéficie, à l'occasion de sa désignation, ou tous les 4 ans, d'une formation appropriée à raison de 3 jours ouvrés ; le ou les jours non utilisés à l'issue du premier mandat peuvent être reportés jusqu'à l'expiration du mandat suivant, à condition qu'il s'agisse de mandats qui se succèdent de façon continue. Le maintien du salaire durant cette formation, la rémunération des organismes de formation, le remboursement des frais de déplacement et de séjour, sont pris en charge par l'entreprise dans les mêmes limites que pour les entreprises ou établissements d'au moins 300 salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Conseil de discipline",
                "id": "KALISCTA000005743705",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812500",
                    "cid": "KALIARTI000005812500",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Désignation</p><p>Dans chaque entreprise dont l'effectif est au moins égal à 50 salariés, au sens des règles légales de mise en place des institutions représentatives du personnel, il est constitué un conseil de discipline  doté d'un rôle consultatif.</p><p>Celui-ci comprend une section pour les employés dont les postes sont classés de A à D, d'une part, et une section pour les cadres occupant un poste classé de E à H, d'autre part.</p><p align='center'></p><p align='center'>2. Composition</p><p>Chaque section du conseil de discipline est composée en nombre égal de :</p><p>- représentants de l'employeur, désignés par ce dernier ;</p><p>- représentants des salariés, désignés par les élus du personnel de l'entreprise ou de l'établissement considéré.</p><p>II sera procédé à la désignation de représentants suppléants dans les mêmes conditions. La liste des membres du conseil de discipline est portée à la connaissance du personnel de l'entreprise ou de l'établissement par voie d'affichage.</p><p>Chaque section comprend un nombre total de membres variant en fonction de l'effectif de l'entreprise ou de l'établissement considéré, comme indiqué ci-après.</p><p></p><p></p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='154' vAlign='top'><p align='center'>EFFECTIF</p></td><td width='154' vAlign='top'><p align='center'>COMPOSITION</p><p align='center'>totale</p></td><td width='154' vAlign='top'><p align='center'>DONT REPRESENTANTS</p><p align='center'>employeurs</p></td><td width='154' vAlign='top'><p align='center'>DONT REPRESENTANTS</p><p align='center'>salariés</p></td></tr><tr><td width='154' vAlign='top'><p align='center'>50 à 299</p></td><td width='154' vAlign='top'><p align='center'>4 membres</p></td><td width='154' vAlign='top'><p align='center'>2 membres</p></td><td width='154' vAlign='top'><p align='center'>2 membres</p></td></tr><tr><td width='154' vAlign='top'><p align='center'>300 à 499</p></td><td width='154' vAlign='top'><p align='center'>6 membres</p></td><td width='154' vAlign='top'><p align='center'>3 membres</p></td><td width='154' vAlign='top'><p align='center'>3 membres</p></td></tr><tr><td width='154' vAlign='top'><p align='center'>500 à 999</p></td><td width='154' vAlign='top'><p align='center'>8 membres</p></td><td width='154' vAlign='top'><p align='center'>4 membres</p></td><td width='154' vAlign='top'><p align='center'>4 membres</p></td></tr><tr><td width='154' vAlign='top'><p align='center'>1000 et plus</p></td><td width='154' vAlign='top'><p align='center'>10 membres</p></td><td width='154' vAlign='top'><p align='center'>5 membres</p></td><td width='154' vAlign='top'><p align='center'>5 membres</p></td></tr></tbody></table><p></p><p>La présidence du conseil de discipline est assurée alternativement par l'employeur (ou son représentant) et par un représentant salarié tous les 12 mois à compter de la date de sa constitution.</p><p>Le président du conseil de discipline dispose du droit de vote.</p><p align='center'></p><p align='center'>3. Compétence et fonctionnement</p><p>Le conseil de discipline peut être réuni à la demande soit de l'employeur, soit du salarié concerné, préalablement à la mise en œuvre de tout projet de licenciement pour faute. Cependant, le salarié concerné est en droit de refuser la réunion du conseil de discipline lorsque celui-ci a été convoqué à la demande de l'employeur.</p><p>La saisine du conseil peut intervenir à compter de l'envoi de la lettre de convocation à l'entretien préalable de licenciement et, au plus tard, jusqu'au jour franc ouvré succédant à la date d'entretien préalable ; sa convocation est à la charge de l'employeur. Il est chargé de rendre un avis consultatif sur le projet de licenciement pour faute.</p><p>L'employeur doit remettre par écrit toutes les explications utiles aux participants ainsi qu'au salarié visé par la procédure, au moins     2 jours francs ouvrés avant la date de réunion.</p><p>Le procès-verbal de délibération du conseil de discipline, dressé par le secrétaire de séance, doit être approuvé par les membres du conseil auxquels il est diffusé. Ce procès-verbal est également remis au salarié concerné par un représentant de l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Dispositions relatives au contrat de travail",
            "id": "KALISCTA000005708432",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Egalité dans l'emploi et travailleurs handicapés",
                "id": "KALISCTA000005743706",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812501",
                    "cid": "KALIARTI000005812501",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Egalité dans l'emploi</p><p>Les parties s'engagent à respecter :</p><p>Egalité professionnelle entre les femmes et les hommes (art. L. 123-1 et L. 140-2 du code du travail).</p><p>Il ne peut y avoir de discrimination homme-femme tant au niveau de l'accès à un emploi ou à une fonction, que dans l'exercice de cette fonction ou dans le niveau de rémunération.</p><p>Ils (ou elles) ont les mêmes droits à la promotion professionnelle et à la formation.</p><p>Egalité de traitement entre les salariés de nationalité française et étrangère, tant au niveau des conditions d'emploi, que de rémunération, de formation et de promotion professionnelle.</p><p align='center'>2. Emploi de travailleurs handicapés</p><p>Les employeurs des entreprises de courtage d'assurances et de réassurances s'engagent à favoriser l'emploi des travailleurs handicapés.</p><p>Conformément aux dispositions des articles L. 323-1 et suivants du code du travail, les entreprises d'au moins 20 salariés sont tenues d'employer, à temps plein ou à temps partiel, des travailleurs handicapés, définis par l'article L. 323-3 du code du travail, dans la proportion d'un pourcentage, fixé par la loi, de leur effectif total. Pour les entreprises à établissements multiples, cette obligation s'applique établissement par établissement.</p><p>Les employeurs peuvent s'exonérer partiellement de l'obligation d'emploi en passant des contrats de sous-traitance ou de prestation de services avec des établissements de travail protégé.</p><p>Les employeurs peuvent également s'acquitter de l'obligation d'emploi en versant une contribution annuelle au Fonds de développement pour l'insertion professionnelle des handicapés.</p><p align='center'>3. Dispositions générales</p><p>Ainsi, conformément à l'article L. 122-45 du code du travail, aucune personne ne peut être écartée d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation en entreprise, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière de rémunération, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat en raison de son origine, de son sexe, de ses moeurs, de son orientation sexuelle, de son âge, de sa situation de famille, de son appartenance ou de sa non-appartenance, vraie ou supposée, à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou mutualistes, de ses convictions religieuses, de son apparence physique, de son patronyme ou, sauf inaptitude constatée par le médecin du travail dans le cadre du titre IV du livre II du code du travail, en raison de son état de santé ou de son handicap.</p><p>Aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire visée à l'alinéa précédent en raison de l'exercice normal du droit de grève.</p><p>Aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire pour avoir témoigné des agissements définis aux alinéas précédents ou pour les avoir relatés.</p><p>En cas de litige relatif à l'application des alinéas précédents, le salarié concerné ou le candidat à un recrutement, à un stage ou à une période de formation en entreprise présente des éléments de fait laissant supposer l'existence d'une discrimination directe ou indirecte. Au vu de ces éléments, il incombe à la partie défenderesse de prouver que sa décision est justifiée par des éléments objectifs étrangers à toute discrimination.</p><p>Toute disposition ou tout acte contraire à l'égard d'un salarié est nul de plein droit.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Embauche par contrat à durée indéterminée (CDI)",
                "id": "KALISCTA000005743707",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812503",
                    "cid": "KALIARTI000005812503",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Embauche</p><p>L'embauche est soumise aux dispositions législatives et réglementaires en vigueur.</p><p>Toute embauche doit faire l'objet d'un contrat de travail écrit, remis au salarié au plus tard dans les 48 heures de son embauche, dans lequel doivent obligatoirement figurer au moins les mentions suivantes :</p><p>a) Identité des parties ;</p><p>b) Lieu de travail ;</p><p>c) Libellé, catégorie d'emploi, classification professionnelle ;</p><p>d) Date de début du contrat ;</p><p>e) Durée du congé payé ;</p><p>f) Eléments contractuels de la rémunération (salaire de base et accessoires éventuels) et périodicité de versement ;</p><p>g) Durée du travail en conformité avec les dispositions légales ;</p><p>h) Mention de la convention collective applicable ;</p><p>i) Nom et adresse de la caisse de retraite complémentaire ;</p><p>j) Durée de la période d'essai et de son éventuel renouvellement.</p><p>L'engagement définitif est subordonné notamment à l'avis d'aptitude délivré par le médecin du travail lors de la visite d'embauche effectuée pendant la période d'essai (1).</p><p>Tout membre du personnel doit être inscrit sur le registre unique du personnel, lequel mentionne, entre autres, sa qualification professionnelle en se référant à l'article 21 de la présente convention.</p><p>En outre, lors de l'embauche, il est remis à la personne recrutée, contre émargement, un exemplaire de la convention collective, de ses annexes et avenants, du règlement intérieur de l'entreprise ou de l'établissement quand il en existe un, ainsi qu'une notice d'information sur les contrats de prévoyance et de frais médicaux. </p><p align='center'></p><p align='center'>2. Période d'essai</p><p>Le contrat de travail à durée indéterminée, sauf accord particulier, n'est considéré comme définitivement conclu qu'à la fin d'une période d'essai. La durée de cette période d'essai est modulable par accord particulier, mais sa durée maximale est de :</p><p>- classes A, B et C : 1 mois, renouvelable une fois pendant 1 mois au maximum, soit au total 2 mois au maximum ;</p><p>- classe D : 2 mois, renouvelables une fois pendant 2 mois au maximum, soit au total 4 mois au maximum ;</p><p>- Classes E et F : 3 mois, renouvelables une fois pendant 2 mois au maximum, soit au total 5 mois au maximum ;</p><p>- Classes G et H : 3 mois, renouvelables une fois pendant 3 mois au maximum, soit au total 6 mois au maximum.</p><p>Au cours de cette période d'essai, le contrat de travail peut être rompu sans préavis ni indemnité par l'une ou l'autre des parties.</p><p>Le renouvellement de la période d'essai n'ayant pas un caractère automatique, doit être, avant la fin de la période d'essai, demandé par écrit par l'une ou l'autre des parties et formalisé par un accord signé des deux parties.</p><p align='center'></p><p align='center'>3. Modification du contrat</p><p>Toute modification d'un ou de plusieurs éléments essentiels du contrat doit faire l'objet d'une proposition écrite remise au salarié en main propre contre émargement ou en recommandé avec accusé de réception ; le salarié dispose d'un délai maximum de 1 mois pour accepter ou refuser la modification.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article R. 241-48 (2e alinéa) du code du travail (arrêté du 14 octobre 2002, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Embauche par contrat à durée déterminée (CDD)",
                "id": "KALISCTA000005743708",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812504",
                    "cid": "KALIARTI000005812504",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises peuvent faire appel à des salariés pour une durée limitée sous contrat à durée déterminée dans les conditions prévues par le code du travail. Il est rappelé que cette modalité ne peut avoir ni pour objet ni pour effet de pourvoir durablement un emploi lié à l'activité normale et permanente de l'entreprise.</p><p align='center'>1. Embauche</p><p>Toute embauche doit faire l'objet d'un contrat de travail écrit, remis au salarié au plus tard dans les 48 heures de son embauche, dans lequel doivent obligatoirement figurer les mentions suivantes :</p><p>a) Identité des parties ;</p><p>b) Lieu de travail ;</p><p>c) Libellé, catégorie d'emploi, classification professionnelle ;</p><p>d) Date de début du contrat ;</p><p>e) Durée du congé payé ;</p><p>f) Eléments contractuels de la rémunération (salaire de base et accessoires éventuels) et périodicité de versement ;</p><p>g) Durée du travail ;</p><p>h) Mention de la convention collective applicable ;</p><p>i) Nom et adresse de la caisse de retraite complémentaire ;</p><p>j) Nom et adresse de l'organisme de prévoyance ;</p><p>k) Durée de la période d'essai et conditions de son renouvellement ;</p><p>l) Durée du contrat dans les conditions fixées par les articles L. 122-1-2 et suivants du code du travail ;</p><p>m) Raison précise du motif du recours à un contrat à durée déterminée ;</p><p>n) Nom et qualification du salarié absent lorsque le motif du recours à un CDD est un remplacement ;</p><p>o) Désignation du poste de travail ;</p><p>p) Taux de l'indemnité de fin de contrat.</p><p align='center'>2. Période d'essai</p><p>Conformément à l'article L. 122-3-2 du code du travail, les salariés embauchés dans le cadre d'un contrat à durée déterminée sont admis à l'essai à raison de 1 jour par semaine, dans la limite de 2 semaines lorsque la durée initialement prévue du contrat est au plus égale à 6 mois et de 1 mois pour les contrats au-delà de 6 mois.</p><p align='center'>3. Consultation</p><p>En cas de recours à du personnel sous contrat à durée déterminée, pour faire face à des nécessités de services en cas de surcroît de travail à caractère exceptionnel, ou de travaux urgents dus à des obligations propres à l'entreprise, le comité d'entreprise ou, s'il n'existe pas, les délégués du personnel seront obligatoirement informés et consultés à ce sujet, conformément à l'article L. 432-4-1 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Carte professionnelle",
                "id": "KALISCTA000005743709",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812505",
                    "cid": "KALIARTI000005812505",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   En application du code des assurances, l'employeur est tenu de remettre à tout salarié justifiant des capacités professionnelles exigées par la législation et amené à présenter, hors des bureaux de l'entreprise, des opérations d'assurances, une carte professionnelle. Le salarié est tenu de la lui restituer à la cessation de ses fonctions.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Classification des fonctions",
                "id": "KALISCTA000005743710",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025992135",
                    "cid": "KALIARTI000005812506",
                    "num": "21",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1. Domaine d'application de la nouvelle classification</p><p>Cette nouvelle classification s'applique à tous les salariés des entreprises de courtage entrant dans le champ d'application défini à l'article 1er de la présente convention collective de travail.</p><p align='center'></p><p align='center'>2. Présentation générale de la classification</p><p>Les partenaires sociaux ont opté pour une nouvelle classification adaptable aux évolutions notamment techniques et organisationnelles que rencontre régulièrement le secteur des entreprises de courtage d'assurances et/ou de réassurances.</p><p>Les parties signataires ont ainsi voulu rénover la classification du personnel en fournissant à la branche professionnelle un outil facilement utilisable quelle que soit la dimension et la complexité de la structure de l'entreprise concernée.</p><p>Cette classification a en effet pour objectif de positionner les emplois et offre au salarié un classement conforme aux fonctions réellement exercées et des perspectives d'évolution de carrière rendues plus visibles grâce à une meilleure progressivité hiérarchique. Elle facilite la prise en compte de la polyvalence et de l'esprit d'initiative dans l'exercice de la fonction. Elle constitue un outil de gestion performant en termes de recrutement, de gestion de carrière et de formation en permettant de positionner tout salarié, quelle que soit la particularité de son poste et de ses responsabilités.</p><p align='center'></p><p align='center'>3. Mise en place de la nouvelle classification</p><p>A. - Principes généraux.</p><p>Les salariés sont classés selon les fonctions qu'ils exécutent réellement. La mise en œuvre de cette nouvelle classification ne peut en aucun cas avoir pour conséquence de diminuer le montant global des salaires antérieurement perçus par les salariés.</p><p>Les salariés occupant des emplois en classe D constituent une catégorie spécifique intermédiaire entre les employés et les cadres. Ils sont rattachés au collège des employés et agents de maîtrise lors des élections professionnelles. Sous réserve d'un accord conclu au sein de chaque entreprise dans les conditions prévues à l'article 16 de la convention collective nationale de retraite des cadres du 14 mars 1947, les salariés occupant des emplois en classe D pourront être affiliés aux caisses de retraite des cadres au titre de l'article 36 de la même convention et accéder ainsi au régime de retraite des cadres par répartition.</p><p>Les salariés occupant des emplois en classe E, F, G et H relèvent de la convention collective nationale de retraite des cadres du 14 mars 1947.</p><p>B. - Entretien individuel de carrière.</p>Cette classification devant permettre au salarié d'évoluer professionnellement, des entretiens individuels de carrière avec le responsable hiérarchique doivent être organisés au minimum tous les 2 ans au sein des entreprises de courtage d'assurances ou de réassurances. Ces entretiens ont lieu à l'initiative du salarié, de l'employeur ou de son représentant. L'employeur peut faire appel à un concours technique extérieur. <br/><br/>Il est possible au sein de chaque entreprise de prévoir une fréquence plus courte, en accord avec les délégués syndicaux, pour l'ensemble du personnel ou pour une catégorie spécifique, pour les questions relevant du présent article, ou uniquement pour des questions relatives à la formation professionnelle. <br/><br/>Ces entretiens ont notamment pour objet d'évaluer les compétences du salarié, d'examiner les éventuelles actions de formation que celui-ci peut suivre ainsi que d'étudier, au regard des besoins prévisibles de l'entreprise, ses souhaits de mobilité professionnelle. <br/><br/>Ces entretiens doivent également permettre à chaque salarié d'élaborer son projet professionnel à partir de ses souhaits d'évolution dans l'entreprise et de ses aptitudes, en fonction de la situation de l'entreprise. <br/><br/>Le salarié est informé de la tenue de l'entretien professionnel le concernant au moins 1 semaine à l'avance. <br/><br/>Au cours de l'entretien professionnel, sont abordés notamment les points suivants : <br/><p align='left'><br/>- les moyens d'accès à l'information sur les dispositifs relatifs à l'orientation et à la formation des salariés tout au long de leur vie professionnelle ; <br/><br/>- l'identification des objectifs de professionnalisation qui pourraient être définis au bénéfice du salarié pour lui permettre d'améliorer ses compétences ou de renforcer sa qualification ; <br/><br/>- l'identification du ou des dispositifs de formation auxquels il pourrait être fait appel en fonction des objectifs retenus ; <br/><br/>- les initiatives du salarié pour l'utilisation de son droit individuel à la formation ; <br/><br/>- les conditions de réalisation des actions de formation, notamment au regard du temps de travail et des engagements réciproques visés à l'article 15 du présent accord. <br/><br/>Lors de la mise en place de cet entretien dans les entreprises, ces modalités sont communiquées à l'ensemble des salariés, après information des instances représentatives compétentes. <br/><br/>Les besoins qui auront été identifiés lors de cet entretien font l'objet, dans la mesure du possible, de propositions en matière d'actions de formation, en liaison avec la politique de gestion prévisionnelle de l'emploi au sein de l'entreprise. <br/><br/>A l'issue de cet entretien, le salarié est informé, de façon précise, formalisée et personnalisée, des conclusions de celui-ci. En cas de désaccord sur les conclusions de l'entretien professionnel, le salarié peut demander à être reçu par le responsable du niveau supérieur ou un responsable du service des ressources humaines. </p><p>C. - Entrée en vigueur.</p><p>L'entreprise disposera, afin d'adapter à son référentiel de fonctions et de métiers la présente classification, d'un délai de 18 mois, à compter de la date d'effet de la présente convention.</p><p>Afin de faciliter la mise en place de cette nouvelle classification, l'employeur mettra en place, au niveau de l'entreprise, une commission d'adaptation et de suivi.</p><p>Objet de la commission d'adaptation et de suivi</p><p>Cette commission aura pour objet :</p><p>- de valider les outils permettant d'appliquer, le plus objectivement possible, la nouvelle classification au référentiel de fonctions et métiers existant dans l'entreprise. L'entreprise devra donc préalablement procéder à un inventaire des emplois, afin de pouvoir les référencer par rapport à la nouvelle classification.</p><p>La grille de correspondance entre les métiers/fonctions et la nouvelle classification devra être compatible avec l'annexe III de la présente convention ;</p><p>- d'étudier tous les cas où le salarié contestera sa nouvelle classification. L'employeur devra donc informer la commission de tous les cas litigieux, afin de parvenir à une solution acceptable par chacune des parties.</p><p>Le salarié pourra également saisir directement la commission d'adaptation et de suivi, par l'intermédiaire d'un de ses membres, en cas de désaccord avec la proposition de nouvelle classification que lui aura faite son employeur.</p><p>Chaque salarié devra se voir notifier la proposition de modification de sa classification par courrier adressé en recommandé avec avis de réception ou par courrier remis en main propre contre décharge, en double exemplaire.</p><p>Il disposera d'un délai de 1 mois pour faire part à son employeur de sa contestation éventuelle. Dans ce cas, sa situation devra être étudiée par la commission d'adaptation et de suivi mise en place dans l'entreprise, afin de trouver une solution satisfaisante pour les deux parties.</p><p>En cas d'acceptation, le salarié aura la possibilité de marquer explicitement son accord sur son changement de classification, en retournant, dans le délai de 1 mois, un exemplaire de la proposition signé, avec la mention « Bon pour accord ».</p><p>L'absence de réponse, dans le délai de 1 mois fixé ci-dessus, vaudra accord du salarié sur le changement de classification.</p><p>Composition et fonctionnement de la commission d'adaptation et de suivi</p><p>La commission d'adaptation et de suivi est composée d'un nombre égal de représentants de l'employeur et de représentants du personnel.</p><p>Sauf accord conclu au niveau de l'entreprise, les représentants du personnel sont au plus au nombre de :</p><p>- 2 lorsque l'effectif de l'entreprise est inférieur ou égal à 300 salariés ;</p><p>- 3 lorsque l'effectif de l'entreprise est supérieur à 300 salariés et inférieur ou égal à 700 salariés ;</p><p>- 4 lorsque l'effectif de l'entreprise est supérieur à 700 salariés et inférieur ou égal à 1 200 salariés ;</p><p>- 5 lorsque l'effectif est supérieur à 1 200 salariés.</p><p>Toutefois, le nombre de représentants ne peut être inférieur au nombre d'organisations syndicales représentées dans l'entreprise.</p><p>Les représentants des salariés sont désignés par les délégués syndicaux parmi les membres titulaires ou suppléants du ou des comités, les délégués du personnel titulaires ou suppléants, les délégués syndicaux et les représentants syndicaux au comité d'entreprise.</p><p>A défaut de délégués syndicaux, ils sont désignés par les membres élus des institutions représentatives du personnel.</p><p>La commission d'adaptation et de suivi sera mise en place dans le cadre de l'obligation de l'entreprise à devoir se mettre en conformité avec la nouvelle classification, et devra, par conséquent, disparaître dans le délai de 18 mois suivant la date d'effet de la présente convention.</p><p>D. - Révision.</p><p>Les partenaires se réuniront tous les 5 ans afin de procéder à un examen des éventuelles adaptations et modifications à apporter à la classification prévue dans la présente convention.</p><p align='center'></p><p align='center'>4. Critères retenus pour la constitution des classes</p><p align='center'></p><p>Les définitions propres à chaque classe ont été élaborées à partir des critères suivants :</p><p>- les connaissances ;</p><p>- l'autonomie ;</p><p>- la contribution à l'entreprise ;</p><p>- la responsabilité.</p><p>Compte tenu de la diversité des situations rencontrées, les niveaux d'études et de formation sont donnés qu'à titre indicatif et ne constituent, au titre de la présente convention, ni un maximum ni un minimum. Ils supposent que les connaissances correspondantes au référentiel de ces diplômes soient mises en œuvre dans l'emploi.</p><p>Les partenaires sociaux ont, par ce choix, retenu les principaux critères communs à l'ensemble des emplois susceptibles d'être exercés dans une entreprise de courtage d'assurances et/ou de réassurances.</p><p>Pour une meilleure lisibilité de cette classification, les parties signataires ont souhaité définir précisément chacun de ces critères.</p><p>Connaissances : elles consistent en l'ensemble des acquis théoriques et pratiques nécessaires à la réalisation du travail confié. Elles peuvent se développer grâce à la formation professionnelle, mais aussi par l'expérience professionnelle et la connaissance du secteur d'activité. Elles sont caractérisées notamment par la maîtrise du mode opératoire et des procédures nécessaires à l'exercice de l'emploi occupé.</p><p>Autonomie : elle est caractérisée par la latitude d'action, d'organisation et de décision requise par l'emploi. Elle dépend notamment de la précision des directives nécessaires à l'accomplissement des tâches ou des missions, auxquelles le salarié doit se conformer.</p><p>Contribution à l'entreprise : elle consiste en l'apport et l'impact économique, technique, social et relationnel. Elle est susceptible de prendre diverses formes telles que la réalisation de tâches, travaux, études, la conception de solutions et la recherche de nouveaux clients.</p><p>Responsabilité : elle définit le niveau d'engagement nécessaire à la réalisation des travaux ou des missions.</p><p align='center'></p><p align='center'>5. Définition des classes</p><p>Classe A.</p><p>Cette classe regroupe des emplois qui consistent en des traitements de tâches simples dans le cadre d'instructions précises à partir de méthodes et techniques préétablies ne nécessitant pas de connaissances techniques particulières. Le personnel occupant ces emplois est responsable de l'accomplissement des tâches confiées qu'il réalise et qui sont, à ce niveau, immédiatement contrôlables et/ou répétitives. Ces emplois nécessitent des échanges d'informations élémentaires que ce soit avec le personnel de l'entreprise ou avec des tiers.</p><p>Le niveau d'étude de référence est le CAP, BEP et/ou une expérience professionnelle équivalente.</p><p>Classe B.</p><p>A ce niveau, les emplois exercés nécessitent des connaissances techniques adaptées au poste, permettant le traitement et la résolution de problèmes simples et variés à partir de méthodes préétablies, dans le cadre de consignes générales. Le personnel occupant des emplois pouvant être classés à ce niveau est responsable de la réalisation des travaux et du traitement des tâches diversifiées qui lui sont confiées. Ils peuvent nécessiter le plus souvent un travail en coopération au sein d'une équipe.</p><p>Le niveau d'étude de référence est le bac, BT, BP et/ou une expérience professionnelle équivalente. </p><p>Classe C.</p><p>Les emplois exercés à ce niveau nécessitent l'adaptation des modes opératoires et l'organisation du travail dans le cadre de consignes générales et à partir d'informations d'origines diverses. Le personnel, qui dispose de connaissances techniques et professionnelles adaptées au poste, est chargé de l'organisation et de la réalisation de travaux divers appartenant au même domaine professionnel. Il est responsable de la réalisation des travaux confiés et de leur contrôle. Il est responsable du bon transfert de l'information tant au sein de l'équipe à laquelle il appartient qu'aux interlocuteurs externes.</p><p>Le niveau d'étude de référence est le bac, BT, BP, BTS, DEUG, DUT et/ou une expérience professionnelle équivalente.</p><p>Classe D.</p><p>Les emplois catégorisés à ce niveau consistent en l'adaptation ou le choix par le personnel de son mode opératoire, de l'organisation de son travail et, le cas échéant, celui de son équipe dans le cadre de consignes générales. Le personnel occupant un emploi classé à ce niveau doit organiser et réaliser des travaux variés ou des missions qui nécessitent des connaissances techniques et professionnelles approfondies adaptées au poste. Il est responsable de la réalisation des objectifs définis par le supérieur hiérarchique. Il peut être aussi chargé de l'animation d'une équipe. Il est susceptible de conseiller les membres de l'équipe dont il fait partie et entretient des relations fréquentes avec des interlocuteurs extérieurs. Il est chargé de la communication d'informations adaptées dont il assume la responsabilité.</p><p>Le niveau d'étude de référence est le BTS, DEUG, DUT, licence, maîtrise universitaires et/ou une expérience professionnelle équivalente.</p><p>Classe E.</p><p>Les emplois positionnés en classe E consistent en l'identification et la mise en oeuvre des moyens et des techniques adaptées aux missions, projets et solutions confiés dans le cadre de procédures et d'organisations existantes. Ces emplois impliquent l'élaboration et l'organisation de modes opératoires et nécessitent par conséquent des connaissances techniques et professionnelles approfondies dans des domaines variés. Le personnel occupant un emploi classé en E est responsable de la réalisation des missions et des objectifs définis en coordination avec un supérieur hiérarchique. Il est susceptible d'avoir la responsabilité d'une équipe.</p><p>Le personnel instaure un dialogue et une argumentation afin d'obtenir un accord du supérieur hiérarchique et facilite la recherche d'un consensus avec l'équipe dont il peut avoir la responsabilité. Il est susceptible d'entretenir des relations étroites avec des interlocuteurs externes.</p><p>Le niveau d'étude de référence est une maîtrise universitaire, école de commerce ou d'ingénieurs et/ou une expérience professionnelle équivalente.</p><p>Classe F.</p><p>Grâce à ses connaissances techniques et professionnelles approfondies dans des domaines variés, le personnel qui exerce un emploi positionné dans cette classe organise les moyens à mettre en oeuvre pour la réalisation des missions, projets et solutions complexes confiés dans le cadre des objectifs de son entité. Il est responsable de la définition des plans d'action en vue de la réalisation de ses missions et objectifs propres et de ceux de son équipe le cas échéant. </p><p>Il est susceptible de participer à des négociations quelles soient commerciales ou internes, afin de concilier des intérêts divergents et arriver à un consensus.</p><p>Le niveau d'étude de référence est une maîtrise universitaire, école de commerce ou d'ingénieurs et/ou une expérience professionnelle équivalente.</p><p>Classe G.</p><p>Les emplois positionnés en classe G requièrent des connaissances techniques et professionnelles approfondies dans des domaines variés. Ils impliquent l'assimilation de pratiques, d'usages et de théories complexes et s'exercent dans le cadre des politiques de l'entreprise.</p><p>Ils consistent en la conception et la mise en œuvre de projets, solutions, procédures ayant un impact d'une certaine ampleur sur le fonctionnement de l'entreprise. Le personnel dont les emplois sont positionnés dans cette classe est responsable de la définition de ses objectifs et du contrôle de leur réalisation, ainsi que de l'application des politiques définies. Il est susceptible d'être responsable d'une ou de plusieurs équipes.</p><p>Il participe aussi à des négociations, quelles soient externes ou internes, afin d'arriver à un consensus tout en prenant en compte et en défendant les intérêts de l'entreprise à laquelle il appartient.</p><p>Le niveau d'étude de référence est un bac + 5, universitaire, école de commerce ou d'ingénieurs et/ou une expérience professionnelle équivalente.</p><p>Classe H.</p><p>Les emplois positionnés en classe H requièrent de larges connaissances techniques et professionnelles, une compréhension de pratiques, d'usages et de théories complexes issue d'expériences variées dans les domaines professionnels concernés. Ces emplois s'exercent dans le cadre des orientations générales de l'entreprise. Ils consistent en la conception et la mise en oeuvre de projets, solutions, procédures généralisables à grande échelle dans l'entreprise et ayant des implications importantes à moyen ou long terme. Ils contribuent à l'évolution des politiques de l'entreprise et sont responsables de l'impact technique, économique et social des politiques définies dans leur domaine de contribution. Le personnel occupant un emploi classé à ce niveau peut aussi avoir la responsabilité de la gestion d'une ou plusieurs équipes.</p><p>Ces emplois nécessitent une approche relationnelle expérimentée tant avec les salariés et les dirigeants de l'entreprise, qu'avec les membres de haut niveau des entreprises qui sont en contact avec l'entreprise pour laquelle il travaille. Ces emplois consistent notamment en la participation et la direction de négociations susceptibles d'avoir des répercussions importantes sur l'entreprise qu'il représente.</p><p>Le niveau d'étude de référence est un bac + 5, universitaire, école de commerce ou d'ingénieurs et/ou une expérience professionnelle équivalente.</p><p>Personnel hors classe.</p><p>Cette catégorie concerne le personnel de direction qui n'est pas compris dans la classification des cadres. Il demeure convenu que l'ensemble des articles de la convention collective nationale lui est applicable.</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='123' vAlign='top'><p align='center'>CRITERE</p></td><td width='123' vAlign='top'><p align='center'>A</p></td><td width='123' vAlign='top'><p align='center'>B</p></td><td width='123' vAlign='top'><p align='center'>C</p></td><td width='123' vAlign='top'><p align='center'>D</p></td></tr><tr><td width='123' vAlign='top'><p align='center'><strong>Connaissances</strong></p></td><td width='123' vAlign='top'><p>Pas de connaissances techniques particulières</p></td><td width='123' vAlign='top'><p>Connaissances techniques adaptées au poste.</p></td><td width='123' vAlign='top'><p>Connaissances techniques et professionnelles adaptées au poste.</p></td><td width='123' vAlign='top'><p>Connaissances techniques et professionnelles approfondies adaptées au poste.</p></td></tr><tr><td width='123' vAlign='top'><p align='center'><strong>Autonomie</strong></p></td><td width='123' vAlign='top'><p>Traitement de tâches simples dans le cadre d'instructions précises à partir de méthodes et techniques préétablies.</p></td><td width='123' vAlign='top'><p>Traitement et résolution de problèmes simples et variés à partir de méthodes préétablies,dans le cadre de consignes générales.</p></td><td width='123' vAlign='top'><p>Adaptation des modes opératoires et organisation du travail dans le cadre de consignes générales et à partir d'informations d'origines diverses.</p></td><td width='123' vAlign='top'><p>Adaptation ou choix de son mode opératoire, de l'organisation de son travail et, le cas échéant, celui de son équipe dans le cadre de consignes générales.</p></td></tr><tr><td width='123' vAlign='top'><p align='center'><strong>Contribution à l'entreprise</strong></p></td><td width='123' vAlign='top'><p>Réalisation de tâches immédiatement contrôlables et/ou répétitives. Echange d'informations élémentaires avec le personnel de l'entreprise ou avec des tiers.</p></td><td width='123' vAlign='top'><p>Réalisation de travaux et du traitement de tâches diversifiées.</p><p>Travail en coopération au sein d'une équipe.</p></td><td width='123' vAlign='top'><p>Organisation et réalisation de travaux divers appartenant au même domaine professionnel.</p></td><td width='123' vAlign='top'><p>Organisation et réalisation de travaux variés ou de missions.</p><p>Susceptible de conseiller les membres de l'équipe dont il fait partie et entretient des relations fréquentes avec des interlocuteurs extérieurs.</p></td></tr><tr><td width='123' vAlign='top'><p align='center'><strong>Responsabilité</strong></p></td><td width='123' vAlign='top'><p>Responsable de l'accomplissement des tâches confiées.</p></td><td width='123' vAlign='top'><p>Réalisation de travaux et du traitement de tâches diversifiées.</p><p>Travail en coopération au sein d'une équipe.</p></td><td width='123' vAlign='top'><p>Responsable de la réalisation des travaux confiés et de leur contrôle, du bon transfert de l'information tant au sein de l'équipe à laquelle il appartient qu'aux interlocuteurs externes.</p></td><td width='123' vAlign='top'><p>Responsable de la réalisation des objectifs définis par le supérieur hiérarchique.</p><p>Responsable de la communication d'informations adaptées.</p><p>Animation possible d'une équipe.</p></td></tr><tr><td width='123' vAlign='top'><p align='center'><strong>Diplômes de référence</strong></p></td><td width='123' vAlign='top'><p>CAP, BEP et/ou expérience équivalente</p></td><td width='123' vAlign='top'><p>Bac, BT, BP et/ou expérience professionnelle équivalente.</p></td><td width='123' vAlign='top'><p>Bac, BT, BP, BTS, DEUG, DUT et/ou expérience professionnelle équivalente.</p></td><td width='123' vAlign='top'><p>BTS, DEUG, DUT, licence, maîtrise universitaire et/ou expérience professionnelle équivalente.</p></td></tr></tbody></table><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='123' vAlign='top'><p align='center'>CRITERE</p></td><td width='123' vAlign='top'><p align='center'>E</p></td><td width='123' vAlign='top'><p align='center'>F</p></td><td width='123' vAlign='top'><p align='center'>G</p></td><td width='123' vAlign='top'><p align='center'>H</p></td></tr><tr><td width='123' vAlign='top'><p align='center'><strong>Connaissances</strong></p></td><td width='123' vAlign='top'><p>Connaissances techniques et professionnelles approfondies dans des domaines variés.</p></td><td width='123' vAlign='top'><p>Connaissances techniques et professionnelles approfondies dans des domaines variés.</p></td><td width='123' vAlign='top'><p>Connaissances techniques et professionnelles approfondies dans des domaines variés.</p><p>Assimilation de pratiques, d'usages, de théories complexes s'exerçant dans le cadre des politiques de l'entreprise.</p></td><td width='123' vAlign='top'><p>Larges connaissances techniques et professionnelles, compréhension de pratiques, d'usages et de théories complexes issue d'expériences variées dans les domaines professionnels concernés.</p></td></tr><tr><td width='123' vAlign='top'><p align='center'><strong>Autonomie</strong></p></td><td width='123' vAlign='top'><p>Identification et mise en oeuvre des moyens et des techniques adaptés aux missions, projets et solutions confiées dans le cadre de procédures et d'organisations existantes.</p></td><td width='123' vAlign='top'><p>Définition des plans d'action en vue de la réalisation de ses missions et objectifs.</p></td><td width='123' vAlign='top'><p>Adaptation des modes Définition de ses objectifs et contrôle de leur réalisation. d'informations d'origines diverses.</p></td><td width='123' vAlign='top'><p>Définition de politiques dans le cadre des orientations générales de l'entreprise.</p></td></tr><tr><td width='123' vAlign='top'><p align='center'><strong>Contribution à l'entreprise</strong></p></td><td width='123' vAlign='top'><p>Elaboration et organisation de modes opératoires.</p><p>Dialogue et argumentation afin d'obtenir un accord du supérieur hiérarchique.</p><p>Recherche d'un consensus avec l'équipe susceptible d'être sous sa responsabilité.</p><p>Entretiens possibles de relations étroites avec des interlocuteurs externes.</p></td><td width='123' vAlign='top'><p>Organisation des moyens à mettre en œuvre pour la réalisation des missions, projets et solutions complexes confiés dans le cadre des objectifs de son entité.</p><p>Participation éventuelle à des négociations, qu'elles soient commerciales ou internes, afin de concilier des intérêts divergents et arriver à un consensus.</p></td><td width='123' vAlign='top'><p>Conception et mise en œuvre de projets, solutions, procédures ayant un impact d'une certaine ampleur sur le fonctionnement de l'entreprise.</p><p>Participation à des négociations internes, externes, afin d'arriver à un consensus tout en prenant en compte et en défendant les intérêts de l'entreprise à laquelle il appartient.</p></td><td width='123' vAlign='top'><p>Conception et mise en œuvre de projets, solutions, procédures généralisables à grande échelle dans l'entreprise et ayant des implications importantes à moyen ou long terme.</p><p>Contribution à l'évolution des politiques de l'entreprise.</p><p>Approche relationnelle expérimentée tant avec les salariés et les dirigeants de l'entreprise qu'avec les membres de haut niveau qui sont en contact avec l'entreprise avec laquelle il travaille.</p><p>Participation et direction de négociations Susceptible d'avoir des répercussions importantes sur l'entreprise qu'il représente.</p></td></tr><tr><td width='123' vAlign='top'><p align='center'><strong>Responsabilité</strong></p></td><td width='123' vAlign='top'><p>Responsable de la réalisation des missions et des objectifs définis en coordination avec un supérieur hiérarchique.</p><p>Responsabilité possible d'une équipe.</p></td><td width='123' vAlign='top'><p>Responsable de la réalisation de ses missions et objectifs propres et de ceux de son équipe le cas échéant..</p></td><td width='123' vAlign='top'><p>Responsable de la définition de ses objectifs et du contrôle de leur réalisation, ainsi que de l'application des politiques définies.</p><p>Responsabilité éventuelle d'une ou plusieurs équipes.</p></td><td width='123' vAlign='top'><p>Responsable de l'impact technique, économique et social des politiques définies dans son domaine de contribution.</p><p>Responsabilité éventuelle de la gestion d'une ou plusieurs équipes.</p></td></tr><tr><td width='123' vAlign='top'><p align='center'><strong>Diplômes de référence</strong></p></td><td width='123' vAlign='top'><p>Maîtrise universitaire, école de commerce, école d'ingénieurs et/ou expérience professionnelle équivalente.</p></td><td width='123' vAlign='top'><p>Maîtrise universitaire, école de commerce, école d'ingénieurs et/ou expérience professionnelle équivalente.</p></td><td width='123' vAlign='top'><p>Bac + 5, école de commerce, école d'ingénieurs et/ou expérience professionnelle équivalente.</p></td><td width='123' vAlign='top'><p>Bac + 5, école de commerce, école de commerce, école d'ingénieurs et/ou expérience professionnelle équivalente.</p></td></tr></tbody></table><p>Par souci de clarté, les parties signataires à la présente convention ont décidé de joindre aux définitions des nouvelles classes un tableau de concordance métiers/classifications, en annexe III, qui, s'il ne constitue en aucun cas un référentiel éclectique des métiers présents dans la branche d'activité du courtage d'assurances et de réassurance, facilite la compréhension de la nouvelle classification et le positionnement de certains métiers.</p><p><em><font color='#999999' size='1'>(</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Salaires minima",
                "id": "KALISCTA000005743711",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812508",
                    "cid": "KALIARTI000005812508",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Le salaire annuel minimum est défini par l'ensemble des salaires fixes et des rémunérations variables, des primes récurrentes et des avantages individuels acquis en matière de rémunération perçus par l'intéressé en contrepartie du travail fourni à l'entreprise, à l'exclusion de la rémunération des heures supplémentaires, des gratifications exceptionnelles et des primes exceptionnelles de toutes natures.</p><p>Les rémunérations sont payées mensuellement, conformément à la législation en vigueur. La structure de référence annuelle des rémunérations comporte 12 mensualités égales. Cependant, l'entreprise peut convenir, en accord avec les salariés, de modifier cette structure de référence en versant la rémunération annuelle suivant un nombre et des montants de mensualités différents.</p><p>Les salaires annuels minima font l'objet d'une grille spéciale dite \"Grille des salaires minima\" figurant dans l'annexe IV applicable dès l'entrée en vigueur de la nouvelle classification des fonctions prévue à l'article 21.</p><p>Chaque année, les partenaires sociaux se réuniront afin de négocier les salaires minima de la branche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Durée du travail",
                "id": "KALISCTA000005743712",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812510",
                    "cid": "KALIARTI000005812510",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Est considéré comme temps de travail effectif le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles.</p><p>Le temps de travail de l'entreprise peut être réparti sur 6 jours maximum.</p><p>Le salarié a droit à 2 jours de repos consécutifs incluant obligatoirement le dimanche.</p><p>Par dérogation à ce principe, dans les entreprises de 10 salariés et moins, en accord avec le personnel, l'organisation du temps de travail peut amener à 4 demi-journées consécutives de repos incluant obligatoirement le dimanche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Temps partiel",
                "id": "KALISCTA000005743713",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812512",
                    "cid": "KALIARTI000005812511",
                    "num": "24",
                    "intOrdre": 85898,
                    "content": "<p>Les salariés à temps partiel sont définis conformément à l'article L. 212-4-2 du code du travail.</p><p>Ils bénéficient des mêmes droits que les salariés à temps plein et de tous les avantages de la présente convention, conformément à l'article L. 212-4-5 du code du travail.</p><p>Les salariés souhaitant obtenir une modification de leur durée de travail doivent faire connaître leur demande par écrit en recommandé avec accusé de réception à l'employeur. Cette lettre doit préciser la durée du travail souhaitée ainsi que la date envisagée pour la mise en oeuvre du nouvel horaire. La demande doit être adressée 6 mois au moins avant cette date. Le chef d'entreprise est tenu de répondre au salarié par lettre recommandée avec avis de réception dans un délai de 60 jours calendaires à compter de la réception de la demande. Celle-ci ne peut être refusée que si le chef d'entreprise justifie de l'absence d'emploi disponible ressortissant de la catégorie professionnelle du salarié ou de l'absence d'emploi équivalent ou s'il peut démontrer que le changement d'emploi demandé aurait des conséquences préjudiciables à la production et à la bonne marche de l'entreprise.</p><p>L'employeur enregistre les demandes et en informe le comité d'entreprise ou, à défaut, les délégués du personnel, à l'occasion des réunions périodiques (art. L. 432-4 du code du travail).</p><p>Les salariés qui souhaitent passer à temps partiel et inversement, ceux qui souhaitent passer à temps plein, bénéficient d'une priorité pour l'attribution d'un emploi relevant de leur catégorie professionnelle ou d'un emploi équivalent, dans leur entreprise ou établissement.</p><p>Cette priorité sera affectée par ordre chronologique des demandes en cas de situations équivalentes (1).</p><p>En cas de modification de la durée de travail du salarié, un avenant au contrat de travail doit être établi et signé par les 2 parties.</p><p>Les heures complémentaires sont régies par l'article L. 212-4-3 du code du travail. Ainsi sont considérées comme des heures complémentaires les heures effectuées au-delà de la durée prévue au contrat de travail. Le nombre d'heures complémentaires effectuées au cours d'une même semaine ou d'un même mois, si la durée contractuelle est mensuelle, ne peut pas être supérieur à 1/10 de la durée contractuelle.</p><p><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve que, conformément aux dispositions de l'article L. 241-4-9 (3°) du code du travail, un accord complémentaire précise les clauses manquantes (arrêté du 14 octobre 2002, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 19 décembre 2002 (BOCC n° 2003-9), étendu par arrêté du 6 octobre 2003 (JO du 15 octobre 2003)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005743714",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812513",
                    "cid": "KALIARTI000005812513",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>Les heures supplémentaires sont les heures de travail effectuées au-delà de la durée légale du travail lorsqu'elles sont faites à la demande de l'employeur ou effectuées avec l'accord de ce dernier (1).</p><p>Les heures supplémentaires donnent lieu prioritairement à un repos compensateur équivalent, à défaut, à majoration pour heures supplémentaires dans la limite du contingent annuel d'heures supplémentaires. Les heures supplémentaires dont le paiement est remplacé par un repos compensateur ne s'imputent pas sur le contingent annuel (2).</p><p>Dans les entreprises de plus de 20 salariés, le contingent annuel d'heures supplémentaires par salarié et par année civile est fixé à 100 heures. Ce contingent est réduit à 90 heures en cas de modulation du temps de travail.</p><p>A titre transitoire, dans les entreprises de 20 salariés et moins, le contingent annuel d'heures supplémentaires est fixé à 150 heures en 2002 et 2003, à 130 heures en 2004 et à 100 heures en 2005 et au-delà. Ce contingent est réduit à 90 heures en cas de modulation du temps de travail.</p><p>Les heures effectuées au-delà de 42 heures en moyenne pendant une période de 8 semaines consécutives donnent lieu prioritairement à un repos compensateur de remplacement, ou, à défaut, à majoration de paiement pour heures supplémentaires, dans la limite du contingent annuel (3).</p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 212-5 du code du travail, tel qu'interprété par la jurisprudence de la Cour de cassation (arrêté du 14 octobre 2002, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Phrase étendue sous réserve de l'application de l'article L. 212-5-1 (4e alinéa, paragraphe III) du code du travail (arrêté du 14 octobre 2002, art. 1er).</p><p>(3) Alinéa étendu sous réserve de l'application de l'article L. 212-5-1 (1er alinéa) du code du travail (arrêté du 14 octobre 2002, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Retards.  - Absences",
                "id": "KALISCTA000005743715",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812514",
                    "cid": "KALIARTI000005812514",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Tout retard ou absence doit être justifié.<p></p><p></p>   2. En cas d'absence, le salarié est tenu d'en informer son employeur dans les plus brefs délais et de justifier du motif de son absence dans les 48 heures, sauf cas de force majeure.<p></p><p></p>   Si l'absence a pour cause une maladie, le salarié adresse à son employeur, dans les 3 jours ouvrés, un certificat médical indiquant la durée probable de l'interruption de travail, sauf cas de force majeure.<p></p><p></p>   3. Les retards ou absences répétés non justifiés sont susceptibles d'entraîner à l'égard du salarié l'application de sanctions qui peuvent être définies dans le règlement intérieur.<p></p><p></p>   Conformément à l'article L. 122-41 du code du travail, aucune sanction ne peut être infligée au salarié sans que celui-ci soit informé dans le même temps et par écrit des griefs retenus contre lui.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Sanctions",
                "id": "KALISCTA000005743716",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812515",
                    "cid": "KALIARTI000005812515",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute infraction aux règles de discipline, toute faute, y compris les fautes professionnelles impliquant la mauvaise volonté de l'intéressé, fait l'objet, de la part de l'employeur à son égard, de la sanction appropriée à la gravité du cas.<p></p><p></p>   Dans le cas d'un licenciement pour faute, l'employeur ou le salarié a le droit de faire appel au conseil de discipline.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Congés payés",
                "id": "KALISCTA000005743717",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812517",
                    "cid": "KALIARTI000005812516",
                    "num": "28",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1. Définition des congés payés</p><p>La durée des congés payés est exprimée en jours ouvrables.</p><p>Les entreprises qui le souhaitent pourront convertir les jours ouvrables en jours ouvrés, à condition que la durée des congés ainsi définie ne soit pas inférieure à celle qui aurait été déterminée en jours ouvrables.</p><p>Pour le décompte des jours de congés payés pris par le salarié, sont considérés comme jours ouvrables tous les jours de la semaine, sauf les dimanches et les jours fériés légaux.</p><p>Sont considérés comme jours ouvrés les jours habituellement travaillés dans l'entreprise.</p><p align='center'>2. Durée des congés payés</p><p>Les salariés ont droit à des congés annuels payés établis sur la base de 2,5 jours ouvrables par mois de présence effective ou assimilée, soit 30 jours ouvrables par année de référence ou 25 jours ouvrés.</p><p>Lorsque le nombre de jours de congé ainsi calculé n'est pas un nombre entier, la durée du congé est portée au nombre entier immédiatement supérieur.</p><p>Les jeunes âgés de moins de 21 ans au 30 avril de l'année précédente ayant moins de 1 an de présence peuvent compléter leurs droits, s'ils le désirent, par des jours de congés sans solde à concurrence de 30 jours ouvrables au total.</p><p>Les jeunes âgés de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours ouvrables de congés supplémentaires par enfant à charge ; lorsque les droits acquis sont inférieurs à 6 jours ouvrables, le congé supplémentaire est limité à 1 jour ouvrable par enfant à charge.</p><p align='center'>3. Période légale des congés payés</p><p>La période légale de prise des congés s'étend du 1er mai au 31 octobre de chaque année.</p><p>A l'intérieur de cette période, l'ordre des départs est fixé par l'employeur en tenant compte de la situation de famille des bénéficiaires, de la durée de leurs services chez l'employeur, sous réserve des nécessités de service et après avis des délégués du personnel, le cas échéant.</p><p>L'année de référence servant à apprécier les droits à congés est la période comprise entre le 1er juin de l'année précédente et le 31 mai de l'année en cours.</p><p>La détermination des droits à congés s'apprécie au regard des périodes de travail effectif, ou légalement assimilées, comprises dans l'année de référence.</p><p>Sauf en cas de circonstances exceptionnelles ou d'accord entre le salarié et l'employeur, l'ordre et les dates de départ fixés par l'employeur ne peuvent être modifiés dans le délai de 1 mois avant la date prévue de départ.</p><p>Les conjoints travaillant dans une même entreprise ont droit à un congé simultané (1).</p><p>Pour la détermination des droits à congés payés, sont assimilés à des durées de travail effectif :</p><p>- les périodes de congés payés de l'année précédente ;</p><p>- les périodes de congés de maternité ou d'adoption faisant l'objet d'un complément de salaire versé par l'employeur ;</p><p>- les absences pour maladie ou accident, dans la limite de 25 jours ouvrables par période de référence, cette durée étant proratisée pour les salariés entrant en cours de période de référence ; en cas de proratisation, l'arrondi se fera à la journée supérieure ;</p><p>- les périodes de congé de formation économique, sociale et syndicale ;</p><p>- les périodes de congé de formation et de promotion professionnelle ;</p><p>- les périodes de formation à l'initiative de l'employeur ;</p><p>- le temps passé aux fonctions de conseiller prud'homal et de conseiller du salarié pendant leur temps de travail ;</p><p>- les jours de repos acquis au titre de la réduction du temps de travail ;</p><p>- les périodes de repos compensateur ;</p><p>- les périodes limitées à une durée ininterrompue de 1 an pour accident de travail ou maladie professionnelle ; </p><p>- les périodes de rappel sous les drapeaux ;</p><p>- les congés pour événements familiaux.</p><p align='center'>4. Fractionnement</p><p>Le congé principal d'une durée supérieure à 12 jours ouvrables et au plus égale à 24 jours ouvrables peut être fractionné par l'employeur avec l'agrément du salarié. Dans ce cas, une fraction doit être au moins de 12 jours ouvrables continus compris entre 2 jours de repos hebdomadaire. Cette fraction doit être attribuée pendant la période du 1er mai au 31 octobre de chaque année. Les jours restant dus peuvent être accordés en une ou plusieurs fois en dehors de cette période.</p><p>Il est attribué 2 jours ouvrables de congé supplémentaire lorsque le nombre de jours de congé pris en dehors de cette période est au moins égal à 6 et 1 seul lorsqu'il est compris entre 3 et 5 jours. Les jours de congé principal dus en sus de 24 jours ouvrables ne sont pas pris en compte pour l'ouverture du droit à ce supplément (art. L. 223-8 du code du travail).</p><em><font color='#808080' size='1'>(1) Alinéa étendu sous réserve de l'application de l'article 8 de la loi n° 99-944 du 15 novembre 1999 relative au pacte civil de solidarité (arrêté du 14 octobre 2002, art. 1er).</font></em>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 6 mars 2003 (BOCC n° 2003-18), étendu par arrêté du 6 octobre 2003 (JO du 15 octobre 2003)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Congé de maternité",
                "id": "KALISCTA000005743718",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812518",
                    "cid": "KALIARTI000005812518",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Toute salariée en état de grossesse bénéficie des dispositions législatives et réglementaires en vigueur :</p><p>- articles L. 122-25 à L. 122-32 inclus du code du travail ;</p><p>- articles R. 122-9 à R. 122-11 inclus du même code.</p><p>Lorsque les consultations prénatales obligatoires ont lieu pendant les heures de travail, le temps passé de ce fait par les salariées en état de grossesse leur sera payé comme temps de travail effectif <em>sur présentation du volet correspondant de leur carnet de maternité</em> (1) (2).</p><p>Toute salariée a le droit de suspendre son contrat de travail, au titre d'un congé de maternité, pendant une durée minimale de 20 semaines hors congé pathologique. En cas d'état pathologique constaté médicalement, la suspension du contrat de travail est prorogée dans les conditions visées à l'article L. 122-26 du code du travail. Il demeure entendu que les congés accordés par la convention au-delà de ceux fixés par les dispositions légales et réglementaires seront déterminés par un accord prévu entre l'employeur et l'intéressée.</p><p>Cette durée peut être portée jusqu'à 46 semaines maximum, selon les dispositions de l'article L. 122-26 du code du travail.</p><p>Dans tous les cas, les salariées en état de grossesse ne peuvent être occupées pendant une période minimale de 8 semaines au total, avant et après leur accouchement. Il est interdit d'employer des femmes en couches dans les 6 semaines qui suivent leur délivrance (art. L. 224-1 du code du travail).</p><p>Le maintien de la rémunération à la charge de l'employeur en complément des prestations en espèces versées par la sécurité sociale et éventuellement des garanties de prévoyance est réservé au profit des salariées justifiant au minimum de 1 an de présence dans l'entreprise au 6e mois de leur grossesse. L'employeur complète ces indemnités à concurrence de 100 % du salaire mensuel net de l'intéressée.</p><p>Les salariées perçoivent directement les indemnités journalières servies par le régime d'assurance maternité de la sécurité sociale et, le cas échéant, par le régime de prévoyance. Il est cependant possible pour l'employeur, avec l'accord de l'intéressée, d'être subrogé dans les droits de l'assurée en percevant directement les indemnités des régimes de sécurité sociale et de prévoyance.</p><p>La durée du congé de maternité est prise en compte pour l'appréciation des droits liés à l'ancienneté.</p><p>A l'issue de ce congé, la salariée est réintégrée dans l'emploi qu'elle occupait auparavant ou dans un poste similaire. </p><font color='#999999' size='1'><em>(1) Termes exclus de l'extension car contraires aux dispositions de l'article L. 122-25-3 du code du travail (arrêté du 14 octobre 2002, art. 1er).</em></font><font size='1'><em><p><font color='#999999' size='1'>(2) Alinéa étendu sous réserve de l'application de l'article L. 122-25-3 du code du travail (arrêté du 14 octobre 2002, art. 1er).</font></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Congé d'adoption",
                "id": "KALISCTA000005743719",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812519",
                    "cid": "KALIARTI000005812519",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>Un congé d'adoption est ouvert à tout(e) salarié(e) auquel (à laquelle) un service départemental à l'enfance ou une oeuvre d'adoption autorisée confie un enfant en vue de son adoption.</p><p>La durée de ce congé est de :</p><p>- 10 semaines à compter de l'arrivée de l'enfant au foyer ;</p><p>- 18 semaines lorsque l'adoption porte à 3 ou plus le nombre d'enfants à charge ;</p><p>- 22 semaines en cas d'adoptions multiples.</p><p>Les modalités de ce congé sont définies conformément à la réglementation en vigueur.</p><p>Le maintien de la rémunération à la charge de l'employeur en complément des prestations en espèces versées par la sécurité sociale et éventuellement des garanties de prévoyance est réservé au profit des salarié(e)s justifiant au minimum de 1 an de présence dans l'entreprise au moment de l'adoption. L'employeur complète ces indemnités à concurrence de 100 % du salaire mensuel net de l'intéressé(e).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Congé parental d'éducation. - Travail à temps partiel",
                "id": "KALISCTA000005743720",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812520",
                    "cid": "KALIARTI000005812520",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié qui justifie d'une ancienneté minimale de 1 an dans l'entreprise à la date de naissance de son enfant, ou à la date d'arrivée à son foyer d'un enfant de moins de 3 ans en vue de son adoption, a droit (1) :</p><p>- soit à un congé parental d'éducation, durant lequel son contrat de travail est suspendu ;</p><p>- soit à une réduction de son temps de travail hebdomadaire dans les conditions légales (art. L. 122-28-1 du code du travail).</p><p>Dans le cas d'une naissance, la durée du congé parental d'éducation ou de la période de réduction du temps de travail pourra être au maximum de 1 an renouvelable 2 fois dans la limite du troisième anniversaire de l'enfant.</p><p>Dans le cas d'une adoption, elle pourra être prolongée, aux mêmes conditions, dans la limite de 3 ans suivant l'arrivée de l'enfant au foyer.</p><p>Le salarié désirant bénéficier de ces dispositions doit informer son employeur, par lettre recommandée avec demande d'avis de réception, au moins 1 mois avant le terme du congé de maternité ou d'adoption s'il entend utiliser ce droit à l'issue de ceux-ci, ou au moins 2 mois avant le début du congé parental d'éducation ou de l'activité à temps partiel dans les autres cas.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-28-1 (1er alinéa) du code du travail (arrêté du 14 octobre 2002, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Absences maladie et accident",
                "id": "KALISCTA000005743721",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812522",
                    "cid": "KALIARTI000005812522",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>Pour les salariés ayant plus de 1 an d'ancienneté dans l'entreprise, ou ceux ayant plus de 3 ans d'ancienneté dans le secteur du courtage d'assurances et qui ont dépassé la période d'essai, en cas d'indisponibilité pour maladie ou accident (hors accident du travail ou maladie professionnelle), l'employeur complétera les indemnités journalières versées par la sécurité sociale de la manière suivante (1) :</p><p>- 100 % du salaire net pendant 90 jours, continus ou discontinus, considérés sur une période de 12 mois consécutifs ;</p><p>- 2/3 du salaire net pendant les 90 jours suivants, continus ou discontinus, considérés sur la même période de 12 mois consécutifs.</p><p>Le salarié devra justifier de son absence par un certificat médical adressé à l'employeur dans les 3 jours ouvrés, sauf cas de force majeure.</p><p>Pour le calcul des temps et taux d'indemnisation, il sera tenu compte, lors de chaque arrêt de travail, des indemnités complémentaires versées par l'employeur au cours des 12 derniers mois.</p><p>Le versement de ces indemnités complémentaires par l'employeur est subordonné à la prise en charge de l'arrêt de travail par la caisse de sécurité sociale du salarié.</p><p>D'autre part, l'application du versement de ce complément suppose que le salarié soit soigné sur le territoire français ou dans l'un des pays de l'Union européenne, sauf pour les salariés détachés.</p><p>Le salarié en incapacité temporaire de travail perçoit directement des indemnités journalières de sécurité sociale, l'employeur complétant ces indemnités conformément aux dispositions ci-dessus. Il est cependant possible pour l'employeur, avec l'accord de l'intéressé, de lui maintenir la totalité de son salaire mensuel net sous déduction des indemnités journalières de la sécurité sociale et, le cas échéant, des indemnités complémentaires servies au titre du régime de prévoyance souscrit en application de la présente convention.</p><p>Les absences pour accidents du travail ou maladies professionnelles ne constituent pas des causes de rupture du contrat de travail en dehors des cas prévus par la loi.</p><p>Les absences continues ou discontinues pour maladie ou accident, sans origine professionnelle et justifiées, ne constituent pas une cause de rupture du contrat de travail. Cependant, si la situation objective de l'entreprise rend nécessaire, pour sa bonne marche, le remplacement définitif du salarié, l'employeur pourra engager une procédure de licenciement.</p><p>Dans ce cas, la procédure de rupture du contrat ne pourra débuter qu'à l'issue d'une ou plusieurs absences dont la durée totale excèdera 8 mois. En cas d'absences discontinues, cette durée de 8 mois sera appréciée sur les 24 derniers mois.</p><p>Le salarié licencié bénéficiera au minimum de l'indemnité conventionnelle de licenciement.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord national interprofessionnel du 10 décembre 1977 annexé) (arrêté du 14 octobre 2002, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "\nCongés pour obligations militaires ",
                "id": "KALISCTA000005743722",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812523",
                    "cid": "KALIARTI000005812523",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salarié ayant quitté son emploi pour effectuer des périodes obligatoires de réserve est repris par l'entreprise à l'expiration du temps passé sous les drapeaux avec les mêmes avantages qu'à son départ.<p></p><p></p>   Les périodes de réserve obligatoires sont payées intégralement sous déduction de ce que chaque intéressé touche des autorités militaires au cours desdites périodes.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Congés pour événements familiaux",
                "id": "KALISCTA000005743723",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812524",
                    "cid": "KALIARTI000005812524",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Absences exceptionnelles</p><p>Des absences exceptionnelles rémunérées peuvent être prises, pour des motifs justifiés par chaque salarié et en dehors des congés annuels, dans un délai maximum de 15 jours ouvrés avant ou après l'événement y donnant droit.</p><p>Ces absences exceptionnelles sont d'une durée de :</p><p>- 4 jours pour le décès du conjoint ou d'un enfant (1) ;</p><p>- 2 jours pour le décès des ascendants directs (grands-parents et arrière-grands-parents notamment), des beaux-parents, des frères et des soeurs ;</p><p>- 1 semaine pour le mariage du salarié ;</p><p>- 3 jours pour la naissance ou l'adoption d'un enfant ;</p><p>- 2 jours pour le mariage d'un enfant.</p><p align='center'>2. Congés pour garde d'enfants</p><p>Tout salarié chargé de famille peut bénéficier, à sa demande, de congés rémunérés en cas de maladie d'un ou plusieurs de ses enfants de moins de 8 ans, et ce dans la limite de 3 jours par année civile.</p><p>Cette durée est portée à 5 jours si l'enfant a moins de 1 an ou si le salarié a au moins 3 enfants à charge.</p><p>Entre le 8e et le 16e anniversaire de l'enfant, les salariés bénéficient des dispositions prévues par l'article L. 122-28-8 du code du travail, à savoir 3 jours non rémunérés par an. Cette durée est portée à 5 jours si le salarié a au moins 3 enfants à charge.</p><p>L'octroi de ces congés est soumis à la présentation d'un certificat médical par le salarié.</p><p>Ces congés de courte durée peuvent être pris par demi-journée.</p><p>Ces congés exceptionnels ne seront, en aucun cas, la cause d'une réduction des congés payés annuels. </p><p><font color='#808080' size='1'><em>(1) Tiret étendu sous réserve de l'application des dispositions combinées de l'article 8 de la loi n° 99-944 du 15 novembre 1999 relative au pacte civil de solidarité en vertu duquel le quatrième alinéa de l'article L. 226-1 du code du travail est applicable aux partenaires liés par un pacte civil de solidarité et de celles de l'article L. 122-45 du même code qui prohibe toute discrimination en raison de la situation de famille et/ou de l'orientation sexuelle (arrêté du 14 octobre 2002, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Restauration",
                "id": "KALISCTA000005743724",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812525",
                    "cid": "KALIARTI000005812525",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Dans toutes les entreprises, l'employeur devra étudier la possibilité de mettre à la disposition des salariés, pour le déjeuner, des titres-restaurant ou un restaurant d'entreprise ou un restaurant interentreprises.</p><p>Dans les entreprises de plus de 50 salariés, la participation patronale devra être au minimum de 2,28 €  par salarié concerné et intéressé et par jour travaillé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Délai-congé",
                "id": "KALISCTA000005743725",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812526",
                    "cid": "KALIARTI000005812526",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>La durée du délai-congé réciproque est de :</p><p>- 1 mois pour les salariés occupant des emplois en classe A, B ou C ;</p><p>- 2 mois pour les salariés occupant des emplois en classe D ;</p><p>- 3 mois pour les salariés occupant des emplois en classe E, F, G, H ou en hors classe.</p><p>Cependant, les salariés licenciés, occupant des emplois en classe A, B ou C, qui justifient de 2 années d'ancienneté, ont droit à un délai-congé de 2 mois.</p><p>La partie qui n'observe pas le délai-congé verse à l'autre une indemnité égale à la rémunération correspondant à la durée du délai-congé à courir.</p><p>Toutefois, le salarié licencié trouvant un emploi avant la fin du délai-congé est en droit de quitter son poste après un délai de prévenance de 24 heures. Sa rémunération est proportionnelle à la période pendant laquelle il est resté en fonction sans qu'il soit tenu de verser une indemnité de délai-congé correspondant à la durée du délai-congé non couru. Les indemnités de licenciement éventuellement dues demeurent acquises au salarié en totalité.</p><p>Pendant la période de délai-congé, le salarié ayant reçu congé a droit à 2 heures consécutives d'absence par jour pour lui permettre de chercher un emploi. Le salarié pourra demander à cumuler ces 2 heures journalières par demi-journée. Ces absences sont fixées d'accord entre les parties ou, à défaut d'accord, alternativement un jour à la volonté de l'employeur, un jour à celle du salarié.</p><p>Le salarié pourra demander à cumuler ces 2 heures journalières. D'accord entre les parties, ces heures pourront être groupées sur plusieurs jours.</p><p>L'absence pour recherche d'emploi en période de délai-congé ne peut donner lieu à une quelconque diminution de salaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Licenciement",
                "id": "KALISCTA000005743726",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812527",
                    "cid": "KALIARTI000005812527",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p>Les procédures de licenciement sont celles prévues par le code du travail (art. L. 122-14 et suivants du code du travail).</p><p>Indemnité de licenciement :</p><p>1. Tout salarié ayant au moins 18 mois d'ancienneté dans l'entreprise a droit à une indemnité de licenciement calculée, par tranches additionnelles, comme suit :</p><p>- 1re tranche : de 18 mois à 3 ans d'ancienneté : 1 mois de salaire ;</p><p>- 2e tranche : au-delà de 3 ans et jusqu'à 10 ans d'ancienneté : 25 % du salaire mensuel par année de présence ;</p><p>- 3e tranche : au-delà de 10 ans et jusqu'à 20 ans d'ancienneté : 50 % du salaire mensuel par année de présence ;</p><p>- 4e tranche : au-delà de 20 ans d'ancienneté : 75 % du salaire mensuel par année de présence.</p><p>2. Pour la dernière année, si elle est incomplète, le calcul sera fait  <em>pro rata temporis</em>.</p><p>3. Le salaire mensuel de référence pour le calcul de l'indemnité de licenciement est égal à 1/12 du total des salaires bruts perçus par l'intéressé au cours des 12 derniers mois précédant la date de rupture du contrat de travail. Ce calcul devra également intégrer, le cas échéant, l'intéressement individuel contractuel ; il ne prendra pas en compte les primes exceptionnelles, les commissions et/ou gratifications de toutes natures.</p><p>4. L'indemnité de licenciement ne saurait au total dépasser une année de salaire calculée sur la base du salaire mensuel de référence, tel que défini au 3° ci-dessus (1).</p><p><font color='#808080' size='1'><em>(1) Point étendu sous réserve de l'application de l'article R. 122-2 (2e alinéa) du code du travail tel qu'il résulte du décret n° 2002-785 du 3 mai 2002 (arrêté du 14 octobre 2002, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Démission",
                "id": "KALISCTA000005743727",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812528",
                    "cid": "KALIARTI000005812528",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié désirant démissionner doit en informer l'employeur par lettre manuscrite recommandée avec avis de  réception ou remise en main propre contre décharge.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Retraite",
                "id": "KALISCTA000005743728",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812529",
                    "cid": "KALIARTI000005812529",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Départ à la retraite</p><p>Le salarié qui quitte volontairement l'entreprise pour prendre sa retraite et bénéficier de sa pension de vieillesse à taux plein ou à taux réduit, à partir d'au moins 60 ans, doit en informer par écrit son employeur. Ce départ volontaire ne constitue pas une démission.</p><p align='center'>2. Mise à la retraite</p><p>L'employeur peut procéder à la mise à la retraite du salarié, à compter de 60 ans, conformément aux dispositions légales.</p><p>Ce départ ne constitue pas un licenciement lorsque le salarié peut bénéficier d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale, et s'il peut faire liquider, sans abattement, les retraites complémentaires auxquelles l'employeur cotise avec lui.</p><p align='center'>3. Dispositions communes</p><p>Le délai de prévenance réciproque est fixé à 6 mois (1).</p><p>L'indemnité de départ à la retraite, que ce départ soit à l'initiative du salarié ou de l'employeur, tiendra compte du nombre d'années d'ancienneté du salarié dans l'entreprise (2).</p><p>Elle ne saurait être inférieure à 20 % du salaire mensuel de référence tel qu'il est défini à l'article 37-3 par année d'ancienneté, plafonnée à 1 année de salaire.</p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application combinée des articles L. 122-14-13 (dernier alinéa) et L. 122-6 du code du travail (arrêté du 14 octobre 2002, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Alinéa étendu sous réserve de l'application de l'article L. 122-14-13 (2e alinéa) du code du travail, l'indemnité versée au salarié ne pouvant être inférieure à l'indemnité légale (arrêté du 14 octobre 2002, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Régime de retraite et de prévoyance",
            "id": "KALISCTA000005708433",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Régime de retraite",
                "id": "KALISCTA000005743729",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812530",
                    "cid": "KALIARTI000005812530",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p></p>   (Voir annexe V)<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Régimes de prévoyance. - Frais médicaux",
                "id": "KALISCTA000005743730",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812532",
                    "cid": "KALIARTI000005812532",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p></p>   (Voir annexes VI et VII)<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Emploi, formation et perfectionnement professionnel",
            "id": "KALISCTA000005708434",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Emploi. - Formation et perfectionnement",
                "id": "KALISCTA000005743731",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812533",
                    "cid": "KALIARTI000005812533",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Préambule</p><p>Les parties signataires soulignent l'importance qu'elles attachent à la valorisation et au renforcement, par la formation, des compétences des salariés. A la fois atout et investissement, tant pour les entreprises que pour les salariés, la formation constitue un axe majeur de la politique que les signataires entendent favoriser et développer par la concertation au niveau de la branche et des entreprises.</p><p align='center'>2. Objectifs</p><p>La volonté partagée des salariés et des employeurs est de perfectionner l'outil de gestion, la relation avec la clientèle ainsi que l'organisation de l'entreprise afin de s'adapter aux évolutions du marché du courtage d'assurances.</p><p>La formation professionnelle est un outil nécessaire pour les entreprises dont un des principaux soucis est l'adaptation aux nouvelles techniques informatiques et opérationnelles dans un secteur fortement soumis au jeu de la concurrence.</p><p>Elle constitue, pour le personnel, le principal moyen de renforcer ses possibilités d'évolution au cours de sa vie professionnelle grâce à l'acquisition et à la maîtrise de nouvelles connaissances techniques ou professionnelles, notamment dans le domaine du courtage d'assurances et/ou de réassurances.</p><p>Ces actions de formation sont susceptibles d'avoir pour objectif :</p><p>- l'acquisition et l'assimilation de nouvelles connaissances et compétences ;</p><p>- la compréhension et le maniement des nouveaux outils informatiques et bureautiques ;</p><p>- l'apprentissage et le développement liés notamment à de nouvelles méthodes organisationnelles et aux techniques opérationnelles.</p><p align='center'>3. Actions de formation</p><p>Les actions prises en charge par l'employeur doivent avoir pour objectifs :</p><p>- l'adaptation (art. L. 900-1 du code du travail) ;</p><p>- la promotion (art. L. 900-1 du code du travail) ;</p><p>- la conversion (art. L. 900-2, 5e alinéa, du code du travail) (1) ;</p><p>- l'acquisition, l'entretien et le perfectionnement (art. L. 900-2, 6e alinéa, du code du travail).</p><p>Ces actions de formation sont effectuées soit dans le cadre du plan de formation établi au niveau de l'entreprise par l'employeur, soit à l'initiative des salariés, par la mise en œuvre du congé individuel de formation (L. 931-1 du code du travail).</p><p align='center'>4. Financement</p><p>Conformément aux dispositions législatives en vigueur, tout employeur doit ainsi consacrer une partie de sa masse salariale au financement de la formation professionnelle continue avec un minimum de 1,8 % dans les entreprises de 10 salariés et plus, 0,40 % dans les entreprises de moins de 10 salariés.</p><p align='center'>5. Commission paritaire nationale de l'emploi et de la formation professionnelle</p><p>Les organisations signataires souhaitent privilégier la concertation au niveau de la branche dans le cadre de la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP).</p><p>Cette commission a pour rôle de rechercher et d'étudier les besoins de formation et les financements adaptés et de proposer l'évolution du taux de contribution.</p><p>Le rôle et les attributions de la commission paritaire nationale de l'emploi et la formation professionnelle sont précisés dans son règlement intérieur, situé à l'annexe VIII de la présente convention.</p><p><font color='#808080' size='1'><em>(1) Point étendu sous réserve de l'application de l'article L. 951-1 (12e et 14e alinéa) du code du travail (arrêté du 14 octobre 2002, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Dispositions diverses",
            "id": "KALISCTA000005708435",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Avantages acquis",
                "id": "KALISCTA000005743732",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812534",
                    "cid": "KALIARTI000005812534",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne remet pas en cause les avantages individuels acquis à sa date de signature, notamment toutes les dispositions relevant de l'accord sur la réduction et l'aménagement du temps de travail dans les entreprises de courtage d'assurances et/ou de réassurances.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Obligation de non-concurrence",
                "id": "KALISCTA000005743733",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812535",
                    "cid": "KALIARTI000005812535",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p>Tout contrat de travail peut comporter une clause de non-concurrence lorsque l'intérêt légitime de l'entreprise le justifie. Elle doit être obligatoirement limitée dans le temps et dans l'espace.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038550538"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038165328"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038165338"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I (Avenant du 12 avril 2018 relatif au règlement intérieur de la CPPNI)",
            "id": "KALITEXT000037652010"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037652013",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037652026",
                    "cid": "KALIARTI000037652026",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les parties signataires du présent avenant décident de revoir l'annexe I à la convention collective pour tenir compte de l'arrêté du 3 octobre 2017 fixant la liste des organisations professionnelles d'employeurs reconnues représentatives dans la convention collective des entreprises de courtage d'assurances et/ ou de réassurances.</p><p align='left'>Le présent avenant remplace et rend caduque l'annexe I à la convention collective des entreprises de courtage d'assurances et/ ou de réassurances portant sur le règlement intérieur de la commission paritaire permanente de négociation et d'interprétation (avenant du 28 avril 2017).</p><p align='left'>Le présent avenant a pour objet de définir la nouvelle composition de la délégation patronale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652014",
                "cid": "KALIARTI000037652014",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>La commission paritaire permanente de négociation et d'interprétation (CPPNI) a pour mission, conformément aux dispositions légales en vigueur, de prendre en charge les questions sociales relevant de la branche professionnelle. À cet effet, elle :</p><p align='left'>– négocie sur les thèmes pour lesquels une négociation de branche est rendue obligatoire par la législation en vigueur et sur tout autre thème sur lequel elle jugerait utile de négocier à l'initiative des partenaires sociaux reconnus représentatifs dans la branche ;</p><p align='left'>– régule la concurrence entre les entreprises relevant de son champ d'application ;</p><p align='left'>– représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;</p><p align='left'>– exerce un rôle de veille sur les conditions de travail et l'emploi ;</p><p align='left'>– établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1 du code du travail</a>.</p><p align='left'>Ce rapport comprend un bilan des accords collectifs d'entreprise relatifs à la durée du travail, à la répartition et à l'aménagement des horaires, au repos quotidien, aux jours fériés, aux congés et au compte épargne-temps, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées ;</p><p align='left'>– formule un avis sur des difficultés d'interprétation et d'application de la présente convention collective et des accords collectifs de branche.</p><p align='left'>Elle peut à ce titre, rendre un avis à la demande d'une juridiction sur l'interprétation de la présente convention collective ou d'un accord collectif conclu au niveau de la branche ;</p><p align='left'>– concilie, autant que faire se peut, les parties en litige sur l'application de ces mêmes textes lorsqu'ils n'auront pas pu être réglés au sein de l'entreprise de courtage d'assurances.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652016",
                "cid": "KALIARTI000037652016",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Chaque organisation syndicale représentative <em>sur le plan national</em><a shape='rect' href='#RENVOI_KALIARTI000037652016_1'> (1)</a> communique à la délégation des employeurs la liste des personnes habilitées à la représenter au sein de la commission paritaire permanente de négociation et d'interprétation ; chaque liste comporte au maximum huit noms par organisation syndicale.</p><p align='left'>Les organisations syndicales représentatives veillent à ce que les personnes habilitées disposent a minima de compétences professionnelles et/ ou d'une expérience professionnelle en lien avec le courtage d'assurances et/ ou de réassurances ou le secteur de l'assurance.</p><p align='left'>Les organisations syndicales doivent notifier à la délégation des employeurs tout changement intervenant dans cette liste.</p><p align='left'>Chacune des personnes habilitées à représenter une organisation syndicale au sein de la commission paritaire permanente de négociation et d'interprétation, et présente sur la liste établie par chaque organisation syndicale représentative <em>sur le plan national </em><a shape='rect' href='#RENVOI_KALIARTI000037652016_1'> (1)</a>, a la qualité de membre de la CPPNI, à compter du jour de la notification à la délégation des employeurs de leur présence sur la liste.</p><p align='left'>Les salariés mandatés informent leur employeur de leur participation à la commission paritaire permanente de négociation et d'interprétation dans les conditions d'usage de leur entreprise.</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation peut se réunir :<br/>\n– en formation plénière ;<br/>\n– en formation « interprétation et conciliation ».</p><p align='left'>Lorsque la CPPNI se réunit en formation plénière, chaque organisation syndicale peut se faire représenter, à chaque réunion de ladite commission, au maximum par 4 personnes de sa liste. Afin d'assurer une représentation aussi diverse que possible des salariés de la branche, chaque organisation syndicale devra veiller à ce que, dans la mesure du possible, sa délégation ne compte pas plus de 2 salariés d'une même entreprise ou d'un même groupe d'entreprises au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902131&dateTexte=&categorieLien=cid'>article L. 2331-1 du code du travail</a>.</p><p align='left'>Lorsque la CPPNI se réunit en formation « interprétation et conciliation », chaque organisation syndicale peut se faire représenter, à chaque réunion de ladite commission, au maximum par 2 personnes. Afin d'assurer une représentation aussi diverse que possible des salariés de la branche, chaque organisation syndicale devra veiller à ce que, dans la mesure du possible, ses représentants soient issus d'entreprises différentes ou groupes d'entreprises différents au sens de l'article L. 2331-1 du code du travail.</p><p align='left'>La délégation patronale est composée de membres représentants des 2 organisations professionnelles d'employeurs reconnues représentatives au niveau de la branche professionnelle.</p><p align='left'>Elle se compose de 13 membres maximum de la CSCA et de 7 membres maximum de PLANÈTE COURTIER lorsque la CPPNI se réunit en formation plénière. Lorsque la CPPNI se réunit en formation « interprétation et conciliation », la délégation patronale se compose de 6 membres maximum de la CSCA et de 4 membres maximum de PLANÈTE COURTIER.</p><p align='left'>La répartition des sièges au sein de la délégation patronale s'appuie sur les résultats de l'audience « salariés » et de l'audience « entreprises » obtenus respectivement par la CSCA et PLANÈTE COURTIER en 2017. Chacune de ces audiences respectives pèse pour moitié dans la détermination de cette répartition.</p><p align='left'>En tout état de cause, le nombre maximum de représentants des organisations patronales présents aux réunions paritaires ne pourra pas dépasser le maximum de personnes pouvant représenter l'ensemble des organisations syndicales de salariés.</p><p align='left'>La CPPNI peut également mandater des groupes de travail paritaires en vue de mener des réflexions sur des thèmes particuliers relevant de ses missions.</p><p align='left'>La composition de ces groupes de travail suit les mêmes règles que celles prévues pour la CPPNI en formation « interprétation et conciliation ».</p><p align='left'>Afin d'assurer une représentation aussi diverse que possible, la délégation patronale veillera à ce que, dans la mesure du possible, ses représentants soient issus d'entreprises différentes.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037652016_1'></a>(1) Les termes : « sur le plan national » sont exclus de l'extension comme étant contraires aux dispositions de la loi n° 2008-789 du 20 août 2008. <br/>\n(Arrêté du 15 février 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652019",
                "cid": "KALIARTI000037652019",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'>1. Présidence </p><p align='left'>La présidence de la commission en formation plénière est assurée par un représentant de la délégation patronale désigné parmi les membres des 2 organisations professionnelles d'employeurs reconnues représentatives au niveau de la branche professionnelle. La désignation résulte prioritairement d'un accord entre les 2 organisations professionnelles d'employeurs représentatives. À défaut d'accord, la désignation résulte d'un vote à la majorité des membres de la délégation patronale. En tout état de cause, la désignation sera formalisée par écrit. </p><p align='left'>Le mandat du président de la commission en formation plénière est de 2 ans. Dès lors, la désignation d'un nouveau président ou le renouvellement du mandat du président en poste s'effectuera tous les 2 ans dans les conditions décrites ci-avant. </p><p align='left'>La présidence de la commission en formation « interprétation et conciliation » est assurée à tour de rôle, chaque année, par un représentant de la délégation patronale puis par un représentant de la délégation syndicale. </p><p align='left'>Lorsque la présidence revient à la délégation patronale, celle-ci est assurée par le président de la commission en formation plénière. </p><p align='left'>En cas de pluralité d'organisations du collège « salariés », l'ordre des organisations disposant de la présidence se fera par accord entre les organisations concernées. </p><p align='left'>Toute organisation peut choisir de passer son tour, l'ordre des présidences n'étant alors pas modifié. </p><p align='left'>Le président a pour rôle de : <br/>– représenter la commission dans ses activités et de l'en tenir informée ; <br/>– fixer et d'assurer la tenue de l'ordre du jour des réunions ; <br/>– mettre en débat les points mis à l'ordre du jour. </p><p align='center'>2. Réunions et convocations </p><p align='center'>a) Rôle de négociation </p><p align='left'>La commission se réunit en formation plénière autant de fois qu'elle le jugera nécessaire et selon les dispositions conventionnelles, réglementaires et légales qui fixent une périodicité de négociation obligatoire et au minimum trois fois par année civile. </p><p align='left'>La CPPNI se réunit, sur convocation rédigée et adressée par le président au siège de chaque organisation syndicale représentative <i>au plan national</i> <a shape='rect' href='#RENVOI_KALIARTI000037652019_1'> (1)</a>, au minimum 15 jours après la date d'envoi de cette convocation en recommandé avec accusé de réception. </p><p align='left'>Cette convocation comprend la date et l'heure de la réunion ainsi que l'ordre du jour de la séance dont le contenu est arrêté par le président. </p><p align='left'>Les organisations syndicales, dont les membres siègent en commission paritaire permanente de négociation et d'interprétation, communiquent par écrit au président de ladite commission, toute suggestion sur l'ordre du jour des futures réunions de la commission, 20 jours avant la tenue de celles-ci. Le président devra les inscrire à l'ordre du jour. </p><p align='left'>Il est convenu que tous documents nécessaires à la bonne tenue des débats devront être fournis aux membres de la commission paritaire au minimum 8 jours avant la réunion. </p><p align='center'>b) Rôle d'interprétation et de conciliation </p><p align='left'>La saisine de la commission s'effectue par lettre motivée, envoyée par lettre recommandée avec accusé de réception, et adressée au secrétariat de ladite commission. </p><p align='left'>Dans le cadre d'une demande de conciliation, la demande de saisine devra mentionner l'objet et l'historique du différend. </p><p align='left'>La CPPNI se réunit dans les 3 mois qui suivent la réception de la demande dont elle est saisie : <br/>– soit directement par un employeur ou un salarié ; <br/>– soit à l'initiative d'un quelconque de ses membres ; <br/>– soit par une juridiction de l'ordre judiciaire dans le cadre de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>. </p><p align='left'>La convocation sera rédigée et adressée par le président au siège de chaque organisation signataire ou adhérente à la présente convention par lettre recommandée avec accusé de réception. </p><p align='left'>Cette convocation comprend la date à quinzaine et l'heure de la réunion ainsi que l'ordre du jour de la séance dont le contenu est arrêté par le président. </p><p align='left'>Il est entendu que si un membre de la commission est partie prenante à une demande de conciliation, il ne pourra siéger. </p><p align='left'>Dans le cadre d'une demande d'interprétation, après discussion, un procès-verbal sera établi reprenant l'avis de la commission en cas d'accord entre la délégation des employeurs et celles des salariés ou constatant le désaccord existant au sein de la commission. </p><p align='left'>Le secrétariat de la commission devra, dans les 15 jours suivant la réunion de la commission, transmettre le procès-verbal et, le cas échéant, l'avis prononcé à l'ensemble des organisations syndicales représentatives au niveau national dans le secteur du courtage d'assurances. </p><p align='left'>Dans le cadre d'une demande de conciliation, avant toute délibération, la commission entendra, le cas échéant, les explications de chaque partie au litige et pourra les interroger. </p><p align='left'>En cas de refus, d'une des parties au litige de participer à la conciliation, la commission pourra néanmoins statuer. </p><p align='left'>Le quorum minimum afin de délibérer est de 3 représentants pour l'ensemble des organisations patronales et de 3 représentants pour l'ensemble des organisations syndicales. </p><p align='left'>Si au bout de la 3e convocation pour un même litige, le quorum n'est toujours pas atteint, la commission délibérera cependant. La délibération se fait en l'absence des parties. </p><p align='left'>La communication aux parties de la position de la commission se fait oralement, à la suite de la délibération. Un document écrit, reprenant l'avis de la commission en cas d'accord entre la délégation des employeurs et celle des salariés, ou constatant le désaccord existant au sein de la commission, est établi en 3 exemplaires et remis à chacune des parties, le 3e étant destiné au secrétariat de la commission. </p><p align='center'>3. Secrétariat </p><p align='left'>Le secrétariat de la commission et la rédaction des procès-verbaux sont assurés par la CSCA.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037652019_1'></a>(1) Les termes : « au plan national » sont exclus de l'extension comme étant contraires aux dispositions de la loi n° 2008-789 du 20 août 2008.  <br/>(Arrêté du 15 février 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Administration"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652021",
                "cid": "KALIARTI000037652021",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Une réunion préparatoire est prévue avant chaque réunion de la commission paritaire constituée en formation plénière. </p><p align='left'>Au titre de sa participation à la commission paritaire en formation plénière, chaque salarié – mandaté par son organisation syndicale représentative <i>au plan national</i> <a shape='rect' href='#RENVOI_KALIARTI000037652021_1'> (1)</a> – bénéficie de 1 demi-journée de délégation de branche pour participer à la réunion préparatoire et ce, dans la limite de 4 salariés par organisation syndicale et de 2 salariés pour une même entreprise de courtage.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037652021_1'></a>(1) Les termes : « au plan national » sont exclus de l'extension comme étant contraires aux dispositions de la loi n° 2008-789 du 20 août 2008.  <br/>(Arrêté du 15 février 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Réunions préparatoires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652022",
                "cid": "KALIARTI000037652022",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le temps passé par les salariés mandatés par leur organisation syndicale en réunion de la commission paritaire permanente de négociation et d'interprétation et en réunion préparatoire est assimilé à du temps de travail effectif.</p><p align='left'>Il en est de même du temps passé par les salariés mandatés par leur organisation syndicale en réunion de groupe de travail paritaire. Celui-ci est assimilé à du temps de travail effectif.</p><p align='left'>Les salariés siégeant au sein de la commission paritaire permanente de négociation et d'interprétation doivent transmettre à leur employeur ou au représentant de celui-ci copie de leur convocation dans le respect des règles d'usage de leur entreprise.</p><p align='left'>Les salariés membres de la CPPNI bénéficient de la protection prévue par les dispositions du livre IV du code du travail relatif aux salariés protégés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnisation et statut"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652024",
                "cid": "KALIARTI000037652024",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='center'>1. Les frais de repas</p><p align='left'>Les frais de repas que les membres de la commission paritaire auront engagés le jour de la tenue de chaque réunion de la commission paritaire seront pris en charge par leur employeur sur la base du montant réel justifié, dans la limite de 20 € par salarié participant aux réunions.</p><p align='left'>Si le salarié bénéficie au sein de son entreprise de titres-restaurants, la valeur patronale de ces derniers se défalque du montant ci-dessus.</p><p align='left'>Cette prise en charge vaut pour 4 personnes maximum par organisation syndicale au titre de leur participation à la réunion de la commission en formation plénière et pour 2 personnes maximum par organisation syndicale au titre de leur participation à la réunion de la commission en formation « interprétation et conciliation ».</p><p align='center'>2. Les frais de transport</p><p align='left'>Les frais de transport que les membres de la commission paritaire auront engagés à l'occasion de la tenue de chaque réunion de la commission paritaire, au titre de leur participation à la réunion, seront pris en charge par leur employeur sur présentation de justificatifs (train sur la base du tarif SNCF, 2e classe).</p><p align='left'>Cette prise en charge vaut pour 4 personnes maximum par organisation syndicale au titre de leur participation à la réunion de la commission en formation plénière et pour 2 personnes maximum par organisation syndicale au titre de leur participation à la réunion de la commission en formation « interprétation et conciliation ».</p><p align='center'>3. Les frais d'hébergement</p><p align='left'>Lorsque la réunion de la commission paritaire ou la réunion préparatoire qui la précède dans la journée débute avant 9 h 30, les membres de la commission paritaire dont le temps de trajet domicile-lieu de la réunion dépasse 2 heures pourront arriver la veille et bénéficier du forfait « hébergement ». Les frais d'hébergement engagés par les membres de la commission paritaire, au titre de leur participation à la réunion paritaire, seront pris en charge de la manière suivante : remboursement d'une nuitée comprenant 1 chambre d'hôtel et 1 petit déjeuner et/ou 1 dîner sur la base d'un montant réel justifié, dans la limite de 100 €.</p><p align='left'>Cette prise en charge vaut pour 4 personnes maximum par organisation syndicale au titre de leur participation à la réunion de la commission en formation plénière et pour 2 personnes maximum par organisation syndicale au titre de leur participation à la réunion de la commission en formation « interprétation et conciliation ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Frais engagés au titre des réunions de la commission paritaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652025",
                "cid": "KALIARTI000037652025",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Les frais de repas et de transport engagés au titre des réunions du groupe de travail sont pris en charge par l'organisation professionnelle auprès de laquelle l'entreprise du salarié concerné adhère et ce, dans les conditions exposées ci-après.</p><p align='left'>Cette prise en charge vaut pour 2 personnes maximum par organisation syndicale au titre de leur participation aux réunions des groupes de travail.</p><p align='left'>Pour que cette prise en charge s'effectue, la réunion du groupe paritaire doit se tenir à une date différente de celles retenues pour les réunions de la CPPNI et de la CPNEFP En effet, elle ne saurait se cumuler avec la prise en charge des frais de repas et de transport prévue à l'article 6 du présent accord et à l'annexe 8 à la convention collective.</p><p align='left'>L'organisation professionnelle remboursera les entreprises concernées.</p><p align='center'>1. Les frais de repas</p><p align='left'>Les frais de repas que les membres du groupe de travail auront engagés le jour de la tenue de chaque réunion du groupe de travail, au titre de leur participation à la réunion, seront pris en charge par l'organisation professionnelle sur la base du montant réel justifié, dans la limite de 20 € par salarié participant aux réunions.</p><p align='center'>2. Les frais de transport</p><p align='left'>Les frais de transport que les membres du groupe de travail auront engagés à l'occasion de la tenue de chaque réunion du groupe de travail, au titre de leur participation à la réunion, seront pris en charge par l'organisation professionnelle sur présentation de justificatifs (train sur la base du tarif SNCF, 2e classe).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Frais engagés au titre des réunions des groupes de travail"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037652027"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036827564"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036827520"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036827547"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036512193"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036155429"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036155517"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033606452"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033606537"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033606547"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032426180"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031308148"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031254642"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028836799"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 14 mars 2013 relatif à la gestion prévisionnelle des emplois et des compétences",
            "id": "KALITEXT000027778983"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000027778986",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027778989",
                    "cid": "KALIARTI000027778989",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'objectif de la GPEC est d'identifier les évolutions prévisibles des emplois et des métiers, des compétences et des qualifications, liées aux mutations économiques, législatives, démographiques et technologiques, au regard des stratégies des entreprises, pour permettre à celles-ci de renforcer leur compétitivité et (de mettre à disposition) des salariés de disposer des informations et des outils dont ils ont besoin pour être les acteurs de leur parcours professionnel. <br/>Dès 2004, au sein de la branche professionnelle des entreprises de courtage d'assurances et/ ou de réassurances, les partenaires sociaux ont souhaité inscrire une logique de recherche d'anticipation et de prévention dans leurs principes directeurs. Ainsi, l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005664614&categorieLien=cid'>accord sur la formation professionnelle conclu le 8 novembre 2004</a> (remplacé et prolongé par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025990965&categorieLien=cid'>accord du 9 janvier 2012</a>) par l'ensemble des acteurs de la branche a eu pour objectif d'instituer la formation et le développement des compétences des salariés en tant que priorité. <br/>Les parties y ont affirmé toute l'importance qu'elles accordent à la formation professionnelle : </p><p align='left'><br/>– facteur de développement des connaissances, des qualifications et des compétences des salariés ; <br/>– facteur d'évolution de carrière et de promotion sociale ; <br/>– facteur d'adaptation des entreprises aux mutations économiques et technologiques ; <br/>– facteur de maintien et de développement de l'emploi ; <br/>– facteur de mobilité tant professionnelle que géographique. <br/>Les partenaires sociaux : </p><p align='left'><br/>– souhaitent encourager la mise en place de parcours professionnels en cohérence avec les besoins des entreprises, et permettant aux salariés d'être pleinement impliqués dans leur évolution professionnelle, avec comme objectif de progresser d'au moins un niveau de qualification au cours de leur vie professionnelle ; <br/>– considèrent que la formation professionnelle constitue un moyen incontournable pour accroître les compétences des salariés, contribuer au développement économique et favoriser les passerelles entre les métiers ; <br/>– souhaitent promouvoir l'égalité professionnelle en favorisant l'accès à tous les salariés, quels que soient leur âge, leur sexe, leur ancienneté, leur métier et leur statut, aux dispositifs d'information et de formation ; <br/>– rappellent que la branche professionnelle se compose d'une pluralité d'acteurs qui se caractérisent essentiellement par des activités intellectuelles à haute valeur ajoutée. Ces acteurs, composés pour la plupart de TPE et de PME, sont répartis sur l'ensemble du territoire, avec certes une concentration en Ile-de-France et dans les grandes métropoles, mais également une présence sur tout le territoire national. Sur la base de cette diversité, les parties souhaitent étudier l'évolution de certaines tendances économiques et réglementaires et leurs conséquences sur l'emploi. <br/>A l'issue des négociations, les parties sont convenues des dispositions suivantes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Dispositions générales",
                "id": "KALISCTA000027778987",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027778991",
                    "cid": "KALIARTI000027778991",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le champ d'application du présent accord est celui fixé à l'article 1er de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005664567&categorieLien=cid'>convention collective des entreprises de courtage d'assurances et/ ou de réassurances du 18 janvier 2002 (idcc 2247)</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027778992",
                    "cid": "KALIARTI000027778992",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les partenaires sociaux mettent en place une démarche permettant aux différents acteurs de la branche d'éclairer et accompagner les entreprises et de sécuriser les parcours professionnels des salariés.<br/>Le présent accord s'inscrit dans le cadre de la négociation triennale de branche sur la GPEC.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objet"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027778993",
                    "cid": "KALIARTI000027778993",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027778994",
                    "cid": "KALIARTI000027778994",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les partenaires sociaux conviennent de se réunir au minimum une fois par an à compter de l'entrée en vigueur du présent accord. Il sera alors procédé à l'examen de la démarche, afin d'évaluer son efficacité et de convenir des éventuelles modifications à y apporter.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suivi"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027778995",
                    "cid": "KALIARTI000027778995",
                    "num": "5",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Le présent accord prend effet le lendemain de la date de parution au Journal officiel de la République française de son arrêté d'extension.<br/>A défaut d'extension, cet accord ne sera pas applicable.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entrée en vigueur"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027778996",
                    "cid": "KALIARTI000027778996",
                    "num": "6",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Le présent accord pourra être révisé et/ou dénoncé selon les modalités prévues par le code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision. – Dénonciation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027778998",
                    "cid": "KALIARTI000027778998",
                    "num": "7",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>La partie patronale s'engage à effectuer les formalités de dépôt et à présenter une demande d'extension du présent accord auprès du ministère compétent.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt et extension"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Mise en place de la démarche",
                "id": "KALISCTA000027778988",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027778999",
                    "cid": "KALIARTI000027778999",
                    "num": "8",
                    "intOrdre": 524287,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise en place de la démarche prospective"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027779000",
                    "cid": "KALIARTI000027779000",
                    "num": "8.1",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Les parties signataires entendent axer la démarche autour de deux principes, l'un décliné au niveau de la branche et l'autre au niveau de l'entreprise. <br/></p><p align='center'>Au niveau de la branche <br/></p><p align='left'>Il s'agit de se doter des outils nécessaires afin d'éclairer les entreprises et les salariés sur les tendances d'évolution de l'environnement économique, réglementaire et technologique. <br/>Cet éclairage sera fait sur la base d'études prospectives réalisées par l'observatoire des métiers et des qualifications mis en place par la branche professionnelle ou par tout autre organisme créé par la branche professionnelle à cet effet permettant de décrire les évolutions majeures des métiers de la branche professionnelle et leurs conséquences en termes d'emploi. <br/>Ces travaux porteront, par exemple, sur : <br/></p><p align='left'>– le développement d'actions spécifiques à un bassin d'emploi ou d'une région ; <br/>– les thématiques liées à l'évolution démographique ; <br/>– l'égalité professionnelle entre les femmes et les hommes. <br/>Il s'agit également d'utiliser les travaux menés dans les territoires, par AGEFOS-PME avec les services nationaux ou locaux de l'emploi, en particulier lorsque la dimension interprofessionnelle des problèmes d'emploi et de formation est prise en compte. A cet effet, la CPNEFP interrogera AGEFOS-PME afin de suivre et susciter de tels travaux. <br/></p><p align='center'>Au niveau de l'entreprise <br/></p><p align='left'>Il s'agit de créer un environnement favorable à la définition et à la mise en œuvre de mesures permettant d'anticiper, d'organiser et d'ajuster en permanence aux évolutions prévisionnelles des emplois les compétences requises par l'entreprise et les compétences des salariés. Cet environnement favorable sera rendu possible à partir des dispositifs déjà existants ou futurs mis en place au niveau de la branche : <br/></p><p align='left'>– <i>les outils de formation professionnelle continue de la branche professionnelle. Ce sont les mécanismes mis en place et décrits dans l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025990965&categorieLien=cid'>accord du 9 janvier 2012 sur la formation professionnelle </a>du personnel des entreprises de courtage d'assurances et/ ou de réassurances. </i><a shape='rect' href='#RENVOI_KALIARTI000027779000_1'></a><br/>Il s'agit : <br/>– du plan de formation (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000025990965&idArticle=KALIARTI000025990982&categorieLien=cid'>art. 4 à 6 de l'accord précité du 9 janvier 2012 </a>sur la formation professionnelle) ; le plan de formation comporte deux types d'actions de formation : <br/>– les actions d'adaptation au poste de travail ou liées à l'évolution ou au maintien dans l'emploi dans l'entreprise. Ces actions ont pour objectif d'apporter au salarié des compétences supplémentaires qui sont directement utilisables dans les fonctions qu'il occupe ; ces actions visent également à apporter des compétences qui ne sont pas directement utilisables dans le cadre des fonctions du salarié au moment où la formation est suivie, mais qui s'inscrivent dans un projet d'évolution du poste de travail, ou d'une modification des fonctions du salarié dans le cadre de son contrat de travail ; <br/>– les actions de développement des compétences des salariés. Ces actions visent à faire acquérir au salarié des compétences qui vont au-delà de sa qualification professionnelle. Ces actions de formation répondent à une évolution de la qualification professionnelle, accompagnée éventuellement d'une promotion ; <br/>– du contrat de professionnalisation (<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025990965&idSectionTA=KALISCTA000025990989&categorieLien=cid'>art. 8 à 12 de l'accord précité du 9 janvier 2012 </a>sur la formation professionnelle) ; le contrat de professionnalisation a pour objectif de permettre aux titulaires de compléter leur formation initiale, de favoriser l'insertion ou la réinsertion professionnelle des publics les plus éloignés du marché du travail et de suivre une des formations diplômantes ou qualifiantes correspondant aux besoins de l'économie prévisible à court ou moyen terme reconnues par la convention collective des entreprises de courtage d'assurances et/ ou de réassurances ou qui seraient, ultérieurement à la conclusion du présent accord, enregistrées dans le répertoire national des certifications professionnelles ou inscrites sur une liste établie par la CPNEFP (1) ; <br/>– de la période de professionnalisation (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000025990965&idArticle=KALIARTI000025991032&categorieLien=cid'>art. 13 à 19 de l'accord précité du 9 janvier 2012 </a>sur la formation professionnelle) ; la période de professionnalisation a pour objet de favoriser le maintien dans l'emploi de salariés sous contrat de travail à durée indéterminée, et les salariés bénéficiaires d'un contrat unique d'insertion, en leur permettant de se perfectionner professionnellement, d'élargir ou d'accroître leur qualification, d'acquérir une des qualifications reconnues par la convention collective des entreprises de courtage d'assurances et/ ou de réassurances ou enregistrées dans le répertoire national des certifications professionnelles ou inscrites sur une liste établie par la CPNEFP ; <br/>– de l'entretien professionnel (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000025990965&idArticle=KALIARTI000025990991&categorieLien=cid'>art. 20 de l'accord précité du 9 janvier 2012 </a>sur la formation professionnelle) ; un entretien individuel de carrière avec le responsable hiérarchique doit être organisé au minimum tous les 2 ans au sein des entreprises de courtage d'assurances ou de réassurances. Cet entretien a lieu à l'initiative du salarié, de l'employeur ou de son représentant. Cet entretien a notamment pour objet d'évaluer les compétences du salarié, d'examiner les éventuelles actions de formation que celui-ci peut suivre ainsi que d'étudier, au regard des besoins prévisibles de l'entreprise, ses souhaits de mobilité professionnelle. <br/>Cet entretien doit également permettre à chaque salarié d'élaborer son projet professionnel à partir de ses souhaits d'évolution dans l'entreprise et de ses aptitudes, en fonction de la situation de l'entreprise ; <br/>– de l'entretien professionnel « de seconde partie de carrière » (art. 20 de l'accord précité du 9 janvier 2012 sur la formation professionnelle) ; les entreprises et les groupes d'entreprises employant au moins 50 salariés doivent organiser un entretien professionnel pour chacun de leurs salariés ayant atteint l'âge de 45 ans et cumulant au minimum 2 ans d'ancienneté. Il permet au salarié avec le concours de l'entreprise de préparer et de gérer sa seconde partie de vie professionnelle. Cet entretien dit « de seconde partie de carrière » doit être réalisé dans l'année qui suit le 45e anniversaire du salarié et doit être renouvelé tous les 5 ans. <br/>Au cours de cet entretien, l'employeur informe le salarié notamment sur ses droits en matière d'accès à un bilan d'étape professionnel, à un bilan de compétences ou à une action de professionnalisation ; <br/>– du bilan de compétences (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000025990965&idArticle=KALIARTI000025990993&categorieLien=cid'>art. 21 de l'accord précité du 9 janvier 2012 </a>sur la formation professionnelle) ; le bilan de compétences permet au salarié d'analyser et d'identifier ses compétences professionnelles et personnelles, son potentiel, de définir une orientation professionnelle à court et moyen terme et de construire, le cas échéant, un parcours de formation adapté. Il peut être mis en place soit à l'initiative de l'employeur, sous réserve de l'accord du salarié, soit à l'initiative du salarié. <br/>Par ailleurs, tout salarié ayant au moins 1 an d'ancienneté dans l'entreprise qui l'emploie et totalisant au moins 5 ans (consécutifs ou non) d'activité professionnelle salariée peut faire la demande auprès de son employeur pour réaliser un bilan de compétences ; <br/>– du passeport formation (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000025990965&idArticle=KALIARTI000025990994&categorieLien=cid'>art. 22 de l'accord précité du 9 janvier 2012 </a>sur la formation professionnelle) ; le salarié peut, à son initiative, établir son passeport formation qui recensera notamment les diplômes et les titres obtenus au cours du cursus de formation initiale ; les expériences professionnelles acquises lors des périodes de stages ou de formation en entreprise ; les certifications à finalité professionnelle délivrées sous forme de diplôme, de titre ou de certificat de qualification, obtenues dans le cadre de la formation continue ou de la validation des acquis de l'expérience. <br/>Le passeport formation est un droit du salarié mis en œuvre à son initiative ; <br/>– du droit individuel à la formation (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000025990965&idArticle=KALIARTI000025990997&categorieLien=cid'>art. 23 à 33 de l'accord précité du 9 janvier 2012 </a>sur la formation professionnelle) ; le droit individuel à la formation permet à chaque salarié, bénéficiaire d'un contrat à durée indéterminée à temps plein, de bénéficier de 21 heures de formation par année civile. Le cumul des droits ouverts est égal à une durée plafonnée à 120 heures. Les types d'actions de formation suivies au titre du droit individuel à la formation par le salarié sont prioritairement, sans pour cela être exclusives : les actions d'acquisition, d'entretien, de promotion ou de perfectionnement des connaissances professionnelles ; les actions de formation ayant pour objectif l'acquisition d'une des qualifications qui sont reconnues par la convention collective des entreprises de courtage d'assurances et/ ou de réassurances ou qui seraient, ultérieurement à la conclusion du présent accord, enregistrées dans le répertoire national des certifications professionnelles ou inscrites sur une liste établie et mise à jour chaque année par la commission paritaire nationale de l'emploi et de la formation professionnelle de la branche du courtage d'assurances (CPNEFP) ; les actions de bilan de compétences ; les actions de validation des acquis de l'expérience ; <br/>– <i>les outils de formation professionnelle continue non détaillés par la branche professionnelle mais prévus au niveau législatif et réglementaire. Il s'agit notamment du mécanisme de validation des acquis de l'expérience (VAE). La VAE permet à toute personne engagée dans la vie active de faire valider l'expérience qu'elle a acquise afin d'obtenir un diplôme, un titre à finalité professionnelle ou un certificat de qualification professionnelle. Elle est accessible dans le cadre soit du plan de formation, soit du congé pour VAE, soit du DIF, soit encore à titre personnel en dehors du temps de travail</i><a shape='rect' href='#RENVOI_KALIARTI000027779000_2'> (2)</a> ; <br/>– la diffusion sous forme de synthèses des résultats des travaux de l'observatoire des métiers et des qualifications mis en place par la branche professionnelle. <br/></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027779000_1' title='RENVOI_KALIARTI000027779000_1'></a>(1) Deuxième point du premier tiret « au niveau de l'entreprise » de l'article 8.1 est étendu sous réserve du respect des dispositions des articles L. 6325-1, L. 6314-1 et L. 6314-2 du code du travail.   <br/>(Arrêté du 7 novembre 2013-art. 1)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027779000_2' title='RENVOI_KALIARTI000027779000_2'></a>(2) Avant-dernier tiret du tiret « au niveau de l'entreprise » de l'article 8.1 est étendu sous réserve de l'application des dispositions de l'article L. 6313-11 du code du travail.  <br/>(Arrêté du 7 novembre 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes de cette démarche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027779010",
                    "cid": "KALIARTI000027779010",
                    "num": "8.2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La définition et le pilotage de cette démarche s'appuient sur les contributions des instances paritaires de la branche, en fonction de leur objet respectif :</p><p align='left'><br/>– la commission paritaire de la convention collective nationale ;<br/>– la commission paritaire nationale de l'emploi et de la formation professionnelle de la branche du courtage d'assurances et/ou de réassurances ;<br/>A ce titre, les membres de la CPNEFP :<br/>– étudient périodiquement et régulièrement la situation et les perspectives d'évolution de l'emploi par zone géographique, en termes quantitatifs et qualitatifs, notamment dans leurs incidences sur la structure des qualifications et les besoins de formation ;<br/>– examinent annuellement les informations relatives aux évolutions d'ordre économique et réglementaire susceptibles d'avoir des conséquences sur l'évolution des métiers du courtage d'assurances ;<br/>– échangent et débattent des conséquences de ces évolutions sur les métiers exercés dans les sociétés de courtage d'assurances ;<br/>– formulent sur cette base des demandes, des propositions et recommandations à l'attention de l'observatoire des métiers et des qualifications de la branche du courtage d'assurances, en vue de la réalisation d'études sur l'emploi et la formation professionnelle ;<br/>\t– l'observatoire des métiers et des qualifications mis en place par la branche professionnelle.<br/>L'observatoire des métiers et des qualifications de la branche du courtage d'assurances assiste la CPNEFP par ses études sur l'évolution des métiers et sur la formation professionnelle.<br/>De même, les représentants de l'observatoire des métiers et des qualifications de la branche du courtage d'assurances sont étroitement associés aux travaux menés par la CPNEFP, notamment en matière de formation professionnelle. Ils assistent en tant que de besoins aux réunions de cette dernière.<br/>Les résultats des travaux de l'observatoire des métiers et des qualifications de la branche du courtage d'assurances sont présentés avant toute communication externe à la CPNEFP.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Acteurs de la démarche méthodologique"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027779011",
                    "cid": "KALIARTI000027779011",
                    "num": "8.3",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>La démarche établie au sein de la branche sera conduite selon un calendrier de travail réparti sur 3 années glissantes.<br/>Une première phase, dite de recherche et de compréhension, doit permettre aux différents acteurs d'obtenir une vision et/ou un diagnostic des métiers émergents, des métiers en évolution, des tendances à surveiller ou à approfondir.<br/>Les travaux seront conduits suivant une démarche visant à comprendre l'évolution de notre environnement et son impact sur nos métiers :</p><p align='left'><br/>– \tdes facteurs d'évolution de nos métiers : analyse des facteurs macro-économiques qui influencent notre environnement : facteurs sociaux, économiques, réglementaires, technologiques, socio-démographiques, etc. ;<br/>–\tdes nouvelles tendances de la demande des clients : analyse de l'impact de ces facteurs sur la stratégie et la demande des donneurs d'ordre ;<br/>–\tdes évolutions des métiers par secteur spécialisé : analyse de l'évolution de la demande des clients sur l'organisation et l'offre des sociétés ;<br/>–\tdes évolutions des besoins en emplois et compétences par secteur spécialisé et par région.<br/>Sur la base des études et travaux ainsi menés, une deuxième phase, dite d'information, de partage et de définition de programmes d'actions, permettra, dans un deuxième temps, aux différents acteurs de s'approprier les résultats de la démarche, d'échanger et de débattre sur cette base.<br/>Suivra une troisième phase, pour mettre en œuvre des actions de communication permettant d'éclairer et d'accompagner les entreprises et les salariés.<br/>La CPNEFP de la branche du courtage d'assurances et/ou de réassurances rendra compte, une fois par an, à la commission paritaire de branche de l'évolution des travaux en la matière.<br/>Les fédérations constitutives de la branche peuvent communiquer de façon libre sur les contributions et les études, dans le respect de l'exactitude des informations issues de chaque contribution ou étude et de la propriété des études.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Etapes de la démarche méthodologique"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 21 juin 2012 relatif à l'affectation à des centres de formation d’apprentis de fonds collectés par Agefos-pme et mis à disposition de la section professionnelle paritaire du courtage d’assurances (article l. 6332-16 du code du travail)",
            "id": "KALITEXT000026951270"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026951273",
                "cid": "KALIARTI000026951273",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu les dispositions de la convention collective nationale des entreprises de courtage d'assurances et de réassurances du 18 janvier 2002 et de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025990965&categorieLien=cid'>accord du 9 janvier 2012 sur la formation professionnelle </a>du personnel des entreprises de courtage d'assurances et de réassurances ; <br/>Vu les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904358&dateTexte=&categorieLien=cid'>articles L. 6332-16 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498696&dateTexte=&categorieLien=cid'>R. 6332-78 (4°) du code du travail</a> ; <br/>Considérant le développement de l'apprentissage au sein de la branche professionnelle du courtage d'assurances et/ ou de réassurances ; <br/>Considérant que pour soutenir ce développement, les centres de formation d'apprentis de la branche professionnelle du courtage d'assurances et/ ou de réassurances, ainsi que ceux accueillant des apprentis avec le soutien de ladite branche, doivent pouvoir bénéficier d'aides financières émanant de celle-ci,</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026951276",
                "cid": "KALIARTI000026951276",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les fonds recueillis par AGEFOS-PME auprès des entreprises relevant de la branche professionnelle du courtage d'assurances et/ou de réassurances, au titre des dispositions légales et réglementaires en vigueur relatives au financement des contrats ou des périodes de professionnalisation et du droit individuel à la formation, peuvent faire l'objet d'un reversement aux centres de formation d'apprentis accueillant des jeunes sous contrat d'apprentissage avec une entreprise du secteur du courtage d'assurances et/ou de réassurances.<br/>Ce reversement ne peut excéder 27 % des sommes collectées par AGEFOS-PME, dans le cadre précité, au titre des contrats ou des périodes de professionnalisation et du droit individuel à la formation, déduction faite des sommes ponctionnées au bénéfice du FPSPP et des frais de gestion de l'OPCA.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Principe du reversement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026951277",
                "cid": "KALIARTI000026951277",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les demandes des centres de formation d'apprentis sont examinées chaque année dans le cadre de la section paritaire professionnelle (SPP) au sein d'AGEFOS-PME, ainsi que de la commission paritaire nationale pour l'emploi et la formation professionnelle (CPNEFP) et la commission nationale paritaire de la branche professionnelle des entreprises de courtage d'assurances et/ou de réassurances, qui se réunissent avant le 30 juin. L'affectation des sommes attribuées dans ce cadre fait l'objet d'un accord distinct du présent accord.<br/>Cet accord annuel détermine :</p><p align='left'><br/>– la liste des centres de formation d'apprentis bénéficiaires du reversement. Il devra s'agir de CFA accueillant des jeunes sous contrat d'apprentissage dans le secteur du courtage d'assurances et/ou de réassurances ;<br/>– le montant attribué à chacun d'eux.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Détermination des CFA bénéficiaires et des dotations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026951278",
                "cid": "KALIARTI000026951278",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Pour bénéficier du reversement prévu par le présent accord, les centres de formation d'apprentis entrant dans le champ défini ci-dessus devront transmettre à AGEFOS-PME, avant le 1er mars de chaque année, une demande motivée de financement de leurs frais de fonctionnement.<br/>Les sommes versées aux CFA dans ce cadre doivent être affectées exclusivement à la prise en charge de frais de fonctionnement afférents aux formations accueillant des apprentis du secteur du courtage d'assurances et/ou de réassurances, et qui ont fait l'objet d'une demande de financement.<br/>Les demandes de financement des CFA sont examinées en prenant en compte, notamment, les critères et éléments suivants :</p><p align='left'><br/>– coûts affichés par le CFA ou la section accueillant les apprentis du secteur du courtage d'assurance ;<br/>– part de financement reçue par le CFA au titre de la subvention du conseil régional ;<br/>– part de financement attendue par le CFA au titre de la taxe d'apprentissage ; analyse du financement attendu et réellement perçu à ce titre au cours de l'année N – 1 ;<br/>– localisation du CFA ;<br/>– taux de réussite aux examens ;<br/>– devenir des apprentis ;<br/>– liens avec le monde professionnel du secteur du courtage d'assurances ;<br/>– mesures d'accompagnement mises en œuvre.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités du reversement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026951279",
                "cid": "KALIARTI000026951279",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les CFA qui ont reçu des fonds d'AGEFOS-PME doivent apporter la preuve qu'ils les ont utilisés conformément aux conditions fixées par les dispositions légales et réglementaires en vigueur et par le présent accord. A cet effet, ils adresseront à l'OPCA concerné, avant le 28 février 2013, tous les documents nécessaires à ce contrôle.<br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498702&dateTexte=&categorieLien=cid'>dispositions de l'article R. 6332-81 du code du travail</a>, les parties signataires du présent accord mandatent AGEFOS-PME pour s'assurer, sous le contrôle de son commissaire aux comptes, de la conformité de l'utilisation des versements effectués.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contrôle de l'utilisation des fonds"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026951281",
                "cid": "KALIARTI000026951281",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord entre en vigueur à la date de sa signature.<br/>Il est conclu pour une durée de 3 ans à dater de sa signature.<br/>Il fera l'objet des formalités de dépôt prévues par la loi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 15 décembre 2011 de la FSPBA CGT à l'accord du 11 juillet 2011 relatif à la formation professionnelle",
            "id": "KALITEXT000025209476"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025209479",
                "cid": "KALIARTI000025209479",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Montreuil, le 15 décembre 2011 </p><p>La fédération CGT des syndicats du personnel de la banque et de l'assurance, case 537,263, rue de Paris, 93515 Montreuil Cedex, au ministère du travail, de l'emploi et de la santé, direction des relations du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15. <br/>Madame, Monsieur, <br/>Notre fédération a pris la décision d'adhérer à <a alt='Formation professionnelle (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000025052946&categorieLien=cid'>l'accord de la branche des entreprises de courtage et d'assurances et/ ou de réassurances du 8 juillet 2011</a>, portant sur le financement de la formation du personnel relevant des entreprises adhérant à l'AGEFOS-PME. <br/>Notre fédération a aussi pris la décision d'adhérer au protocole d'accord du 11 juillet 2011 sur le fonctionnement de la section paritaire professionnelle de cette branche. <br/>Je vous communique la copie des courriers adressés à la chambre syndicale des courtiers d'assurances, aux organisations syndicales (CFDT, CFTC, CGC, FO, AGEFOS-PME) et au conseil des prud'hommes de Paris. <br/>Je vous prie de croire, Madame, Monsieur, à l'expression de mes sentiments distingués. </p><p>Le secrétaire général.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Dénonciation par lettre du 22 septembre 2010 par la CSCA de l'accord du 8 novembre 2004 relatif à la formation professionnelle",
            "id": "KALITEXT000025063102"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025063105",
                "cid": "KALIARTI000025063105",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 22 septembre 2010. </p><p><br/>La chambre syndicale des courtiers d'assurances, 91, rue Saint-Lazare, 75009 Paris, à la direction départementale du travail et de l'emploi, service des conventions collectives, 210, quai de Jemmapes, 75010 Paris. <br/>Madame, Monsieur, <br/>Par la présente, conformément à l'<a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>, nous vous demandons de bien vouloir enregistrer la dénonciation par la chambre syndicale des courtiers d'assurances (CSCA) de <a alt='Formation professionnelle (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005664614&categorieLien=cid'>l'accord du 8 novembre 2004 </a>sur la formation professionnelle du personnel des entreprises de courtage d'assurances et/ ou de réassurances (étendu par arrêté du 13 avril 2005) et modifié par avenant du 27 juillet 2005 (étendu par arrêté du 2 mars 2006). <br/>Vous trouverez en pièce jointe copie de la dénonciation de cet accord qui est notifiée parallèlement aux organisations syndicales représentatives au plan national dans le courtage d'assurance : <br/>– fédération nationale CGT du personnel des secteurs financiers, assurances, banque, crédit, fédération des services CFDT ; <br/>– FO fédération des employés et cadres, section des assurances ; <br/>– syndicat national des cadres et agents de maîtrise de courtage et agences d'assurances (CFE-CGC assurances) ; <br/>– SN2A-CFTC. <br/>Cette dénonciation se fait conformément aux <a alt='Code du travail - art. L2261-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901788&dateTexte=&categorieLien=cid'>articles L. 2261-10 et suivants du code du travail</a>. <br/>A toutes fins utiles, nous vous rappelons que la CSCA a été créée le 10 janvier 2006 suite à l'union du SFAC et des syndicats de la FCA, tous deux signataires de cet accord. <br/>Nous vous prions de croire, Madame, Monsieur, à l'expression de nos sentiments distingués. </p><p><br/>Le président de la commission paritaire.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052946"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024462008"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020898228"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005664581"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005664585"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005664601"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005664603"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005664605"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670654"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005664614"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005664628"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005664630"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant du 1er décembre 2016 relatif aux salaires minima au 1er janvier 2017",
            "id": "KALITEXT000034822364"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034822367",
                "cid": "KALIARTI000034822367",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Conformément au  4e alinéa de l'article 22 de la convention collective du 18 janvier 2002, ainsi qu'à l'article 2 de l'avenant du 24 juin 2004, les partenaires sociaux, réunis en commission paritaire, ont décidé, après avoir négocié, de majorer au 1er janvier 2017 les salaires annuels minima fixés à l'annexe IV, réévalués précédemment et en dernier lieu par l' avenant du 4 décembre 2014 , comme suit :<br clear='none'/>\n– + 1,20 % pour les classes A, B et C   ;<br clear='none'/>\n– + 0,8 % pour les classes D, E, F, G et H.<br clear='none'/>\nAinsi, à compter du 1er janvier 2017, la nouvelle grille des salaires minima est la suivante :</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Classe</th><th>Salaire annuel minimum</th></tr><tr><td align='center'>A</td><td align='center'>18   659</td></tr><tr><td align='center'>B</td><td align='center'>19   900</td></tr><tr><td align='center'>C</td><td align='center'>21   144</td></tr><tr><td align='center'>D</td><td align='center'>23   539</td></tr><tr><td align='center'>E</td><td align='center'>27   876</td></tr><tr><td align='center'>F</td><td align='center'>33   080</td></tr><tr><td align='center'>G</td><td align='center'>38   406</td></tr><tr><td align='center'>H</td><td align='center'>47   077</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 4 décembre 2014 relatif aux salaires au 1er janvier 2015",
            "id": "KALITEXT000030555204"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030555207",
                "cid": "KALIARTI000030555207",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br clear='none'/>Conformément au 4e alinéa de l'article 22 de la convention collective du 18 janvier 2002  ainsi qu'à l' article 2 de l'avenant du 24 juin 2004 , les partenaires sociaux, réunis en commission paritaire, ont décidé, après avoir négocié, de majorer de 0,90 % au 1er janvier 2015 les salaires annuels minima, fixés à l'annexe IV, réévalués précédemment et en dernier lieu par l' avenant du 5 décembre 2013 . <br clear='none'/>Ainsi, à compter du 1er janvier 2015, la nouvelle grille des salaires minima est la suivante : </p><p align='right'><br clear='none'/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Classe </th><th>Salaire annuel minimal </th></tr><tr><td align='center'>A </td><td align='center'>18 438 </td></tr><tr><td align='center'>B </td><td align='center'>19 664 </td></tr><tr><td align='center'>C </td><td align='center'>20 893 </td></tr><tr><td align='center'>D </td><td align='center'>23 352 </td></tr><tr><td align='center'>E </td><td align='center'>27 655 </td></tr><tr><td align='center'>F </td><td align='center'>32 817 </td></tr><tr><td align='center'>G </td><td align='center'>38 101 </td></tr><tr><td align='center'>H </td><td align='center'>46 703</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029435292"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 17 décembre 2012 relatif aux salaires minima au 1er janvier 2013",
            "id": "KALITEXT000027593258"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027593261",
                "cid": "KALIARTI000027593261",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Conformément <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005664567&idArticle=KALIARTI000005812508&categorieLien=cid'>au 4e alinéa de l'article 22 de la convention collective du 18 janvier 2002</a>, ainsi qu'à l'article 2 de l'avenant du 24 juin 2004, les partenaires sociaux, réunis en commission paritaire, ont décidé, après avoir négocié, de majorer de 2 % au 1er janvier 2013 les salaires annuels minima, fixés à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005664634&categorieLien=cid'>annexe IV</a> réévalués précédemment et en dernier lieu par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025956105&categorieLien=cid'>avenant du 9 janvier 2012</a>. <br/>Ainsi, à compter du 1er janvier 2013, la nouvelle grille des salaires minima est la suivante : <br/></p><p align='right'>(En euros.) <br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Classe </th><th>Salaire annuel minimum </th></tr><tr><td align='center'>A </td><td align='center'>18 039 </td></tr><tr><td align='center'>B </td><td align='center'>19 239 </td></tr><tr><td align='center'>C </td><td align='center'>20 441 </td></tr><tr><td align='center'>D </td><td align='center'>22 847 </td></tr><tr><td align='center'>E </td><td align='center'>27 056 </td></tr><tr><td align='center'>F </td><td align='center'>32 107 </td></tr><tr><td align='center'>G </td><td align='center'>37 276 </td></tr><tr><td align='center'>H </td><td align='center'>45 692</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 9 janvier 2012 relatif aux salaires minima au 1er janvier 2012",
            "id": "KALITEXT000025956105"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956108",
                "cid": "KALIARTI000025956108",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Conformément au <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005664567&idArticle=KALIARTI000005812508&categorieLien=cid'>4e alinéa de l'article 22 </a>de la convention collective du 18 janvier 2002, ainsi qu'à l'article 2 de l'avenant du 24 juin 2004, les partenaires sociaux, réunis en commission paritaire, ont décidé, après avoir négocié, de majorer de 2,1 % au 1er janvier 2012 les salaires annuels minima, fixés à l'annexe IV réévalués précédemment et en dernier lieu par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000023826516&categorieLien=cid'>avenant du 13 décembre 2010</a>. <br/>Ainsi, à compter du 1er janvier 2012, la nouvelle grille des salaires minima est la suivante : <br/></p><p align='right'>(En euros.) <br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Classe </th><th>Salaire annuel minimum </th></tr><tr><td align='center'>A </td><td align='center'>17 685 </td></tr><tr><td align='center'>B </td><td align='center'>18 862 </td></tr><tr><td align='center'>C </td><td align='center'>20 040 </td></tr><tr><td align='center'>D </td><td align='center'>22 399 </td></tr><tr><td align='center'>E </td><td align='center'>26 525 </td></tr><tr><td align='center'>F </td><td align='center'>31 477 </td></tr><tr><td align='center'>G </td><td align='center'>36 545 </td></tr><tr><td align='center'>H </td><td align='center'>44 796 </td></tr></tbody></table></center></div><p></p><p align='left'>L'augmentation de 2,1 % portant sur les salaires annuels minima conventionnels, il appartient cependant aux employeurs de vérifier lors de la rupture de la relation de travail, et quoi qu'il en soit à la fin de l'année 2012, que ce minimum annuel a été atteint par chaque salarié dans chaque classe, en tenant compte des calculs au prorata, et de verser le complément dans la négative.<br/><br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023826516"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022290175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020582109"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772689"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005664638"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005664640"
          },
          "children": []
        }
      ]
    }
  ]
}