{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la boulangerie-pâtisserie du 19 mars 1976.  Etendue par arrêté du 21 juin 1978 JONC 28 juillet 1978.",
    "id": "KALICONT000005635886",
    "num": "843",
    "categorisation": [
      "Boulangerie-pâtisserie (entreprises artisanales)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la boulangerie-pâtisserie du 19 mars 1976.  Etendue par arrêté du 21 juin 1978 JONC 28 juillet 1978.",
        "id": "KALITEXT000005688564",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Champ d'application",
            "id": "KALISCTA000005732902",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036642379",
                "cid": "KALIARTI000005873093",
                "num": "1er",
                "intOrdre": 171796,
                "content": "<p><font color='#808080'>Note : Conformément aux souhaits des organisations syndicales et de l'organisation patronale, signataires de la lettre paritaire du 14 février 2017, l'ensemble des termes de la convention collective nationale seront applicables par les entreprises de l'île de La Réunion, qui entrent dans le champ d'application de la convention collective nationale, le lendemain du jour de la parution au Journal officiel de la république française de l'arrêté d'extension du présent avenant, et au plus tôt le 1er janvier 2018, à l'exception des dispositions suivantes :<br/>\n– article 23, travail de nuit : date d'application plus 6 mois ;<br/>\n– article 28, travail du dimanche : date d'application plus 12 mois ;<br/>\n– article 35, retraite complémentaire : date d'application plus 12 mois ;<br/>\n– article 24, frais professionnels : date d'application plus 24 mois.</font></p><p><font color='#808080'>(Article 2 de l'avenant n°117 du 1er juin 2017 relatif au champ géographique - BO n°2017-37).</font></p><p>Sont soumises à la présente convention collective les entreprises de métropole et de l'île de La Réunion dont l'activité principale consiste à fabriquer et vendre, essentiellement au consommateur final, du pain, de la viennoiserie et de la pâtisserie.</p><p>Ces entreprises sont constituées d'un ou de plusieurs établissements dont chacun répond au moins à 2 des critères suivants :</p><p>- fabrication de pain inférieure à 5 400 quintaux annuels ;</p><p>- effectif inférieur à 50 salariés ;</p><p>- vente directe au consommateur final constitue l'essentiel de l'activité commerciale de l'entreprise.</p><p>Ces entreprises ressortent notamment du code NAF 158C. Il s'agit notamment de boulangerie, de boulangerie-pâtisserie, de points de vente de pain dépendant d'une boulangerie ou d'une boulangerie-pâtisserie.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Révision",
            "id": "KALISCTA000005732903",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873097",
                "cid": "KALIARTI000005873097",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>Chaque partie signataire peut demander que soit révisée la présente convention.</p><p>Toute demande de révision devra être portée par lettre recommandée avec accusé de réception à la connaissance des autres parties contractantes.</p><p>Elle devra mentionner les points dont la révision est demandée et les propositions formulées en remplacement.</p><p>Une commission paritaire devra se réunir dans un délai qui ne pourra être supérieur à 3 mois à compter de la date de réception de la demande de modification pour examiner et éventuellement conclure un accord sur les propositions déposées.</p><p>Si les modifications proposées ne font pas l'objet d'un nouvel accord modificatif, la convention collective reste en l'état.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Durée - Date d'effet",
            "id": "KALISCTA000005732904",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873099",
                "cid": "KALIARTI000005873099",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention a été signée à Paris le 19 mars 1976.<p></p><p></p>   Elle entre en vigueur le 1er avril 1976 et est conclue pour une durée d'une année renouvelable chaque année par tacite reconduction.<p></p><p></p>   Par dérogation au présent article, l'article 30 entrera en vigueur le 15 janvier 1977.<p></p><p></p>   Par dérogation au présent article, l'article 37 entrera en vigueur le 1er juillet 1976.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Dénonciation",
            "id": "KALISCTA000005732905",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873100",
                "cid": "KALIARTI000005873100",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>La présente convention pourra être dénoncée en tout ou en partie par l'une des parties signataires qui devra informer toutes les autres parties signataires par lettre recommandée avec accusé de réception, au plus tard 3 mois avant l'expiration de la convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Avantages acquis",
            "id": "KALISCTA000005732906",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873101",
                "cid": "KALIARTI000005873101",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention ne peut être l'occasion d'une réduction des avantages individuels et collectifs antérieurement à la date de sa signature.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises ou certains départements.<p></p><p></p>   Il est précisé que le présent article prévoyant le maintien des avantages acquis ne peut permettre de considérer que la présente convention s'approprie les dispositions des accords antérieurs qui fondent ces avantages, les accords en cours de validité précédemment conclus dans un cadre régional ou local conservant leur vie propre et indépendante de la convention collective nationale en vertu de l'autonomie juridique des échelons syndicaux ou locaux.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Libre exercice du droit syndical et liberté d'opinion des salariés",
            "id": "KALISCTA000005732907",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873102",
                "cid": "KALIARTI000005873102",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>Les parties contractantes reconnaissent le droit pour tous les employeurs et salariés de s'associer et d'agir librement par voie syndicale pour la défense de leurs intérêts professionnels respectifs.</p><p>Elles s'engagent mutuellement à ne pas prendre en considération le fait d'appartenir ou non à une organisation syndicale, politique ou religieuse, en particulier en ce qui concerne l'embauchage et le congédiement, l'exécution, la conduite ou la répartition du travail, les mesures d'avancement ou de discipline.</p><p>En sus des autorisations d'absence nécessaires à la participation aux commissions paritaires, des autorisations d'absence non rémunérées dans la limite de 3 jours par an et par entreprise seront accordées sur justification aux titulaires d'un mandat syndical pour la participation aux réunions syndicales ou à des démarches auprès des pouvoirs publics.</p><p>Chaque centrale syndicale pourra prétendre au remboursement des frais de déplacement d'un délégué de province par séance de commission paritaire nationale sur les bases suivantes :</p><p>- billet SNCF : aller-retour en 2e classe, déduction faite des réductions éventuelles ;</p><p>- frais d'hôtel et de repas seront remboursés sur les bases retenues par l'ISICA pour la participation à ces assemblées générales.</p><p>De plus, pour compenser la perte de salaire subie par le salarié, il sera accordé à celui-ci par l'organisation nationale patronale une indemnité forfaitaire d'un montant correspondant au plafond de la sécurité sociale pour 1 journée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Commission paritaire départementale ou interdépartementale ou régionale",
            "id": "KALISCTA000005732908",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873103",
                "cid": "KALIARTI000005873103",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>Il est institué dans chaque département une commission paritaire départementale composée de représentants en nombre égaux, des employeurs et des salariés adhérents aux organisations signataires du présent accord.</p><p>Si cette commission est exclusivement départementale, elle ne pourra compter plus de 10 membres.</p><p>Une commission paritaire interdépartementale ou régionale sera instituée si la commission paritaire départementale ne peut être constituée notamment du fait d'une organisation de la représentation syndicale dépassant le cadre départemental.</p><p>La commission paritaire départementale ou interdépartementale ou régionale est compétente pour :</p><p>- connaître de tout ce qui concerne les rapports collectifs entre les employeurs et les salariés ;</p><p>- conclure des accords paritaires départementaux ;</p><p>- interpréter les accords paritaires départementaux ;</p><p>- déterminer les conditions de mise en place du comité paritaire professionnel institué par l'article 6 de l'avenant n° 16 et examiner toute difficulté de fonctionnement de ce comité dont elle serait saisie ;</p><p>- régler tout différend à caractère collectif né de l'application d'un accord paritaire départemental ou de l'application dans le département de la convention collective.</p><p>La commission paritaire départementale ou interdépartementale ou régionale sera saisie par tout représentant des organisations de salariés ou d'employeurs adhérentes aux organisations signataires de la convention collective.</p><p>Cette saisie sera effectuée par lettre recommandée avec accusé de réception par la partie la plus diligente.</p><p>Dans l'attente de l'installation du comité paritaire professionnel départemental de la boulangerie artisanale institué par l'article 6 de l'avenant n° 16, la commission paritaire départementale ou interdépartementale ou régionale a compétence pour connaître de tout différend à caractère individuel né de l'application d'un accord paritaire départemental ou de l'application de la convention collective.</p><p>La commission est saisie par l'une quelconque des parties en différend.</p><p>La lettre de saisie devra exposer succinctement le différend.</p><p>La commission pourra convoquer les parties en différend.</p><p>Un procès-verbal de conciliation ou de non-conciliation est établi par la commission paritaire. Ce procès-verbal est signé par les parties en différend si elles acceptent les propositions de conciliation émises par la commission paritaire.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 16 du 26 juillet 1982 étendu par arrêté du 14 décembre 1982 JONC 16 janvier 1983."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Commission paritaire permanente de négociation et d'interprétation – CPPNI. Commission paritaire nationale pour l'emploi et la formation professionnelle – CPNEFP",
            "id": "KALISCTA000038360674",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038360670",
                "cid": "KALIARTI000005873105",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p align='center'>8.1. Commission paritaire permanente de négociation et d'interprétation (CPPNI) </p><p align='left'>En application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, il est institué au niveau national une commission paritaire permanente de négociation et d'interprétation (CPPNI) chargée notamment d'exercer un rôle de veille sur les conditions de travail et l'emploi, d'établir un rapport annuel d'activité comprenant un bilan des accords d'entreprise de la branche et de veiller au respect et à l'application de la présente convention collective et de ses avenants ainsi que d'étudier les difficultés d'interprétation et d'application pouvant résulter de leur mise en œuvre. </p><p align='left'>Conformément aux dispositions de l'article L. 2232-8 du code du travail, les participants aux réunions de la CPPNI, salariés d'entreprises de la branche, bénéficient pour y assister, d'autorisations d'absence, incluant aussi bien le temps de la réunion que le temps de déplacement, considérées en temps de travail effectif. </p><p align='left'>La CPPNI est constituée : <br/>– d'un collège salarié composé des organisations syndicales représentatives dans la branche ; <br/>– <i>d'un collège employeur</i> <a shape='rect' href='#RENVOI_KALIARTI000005873105_1'> (1)</a>. </p><p align='left'>Les membres du collège salarié de la CPPNI bénéficieront des dispositions de l'article 6 de la convention collective nationale dans la limite de deux par organisation syndicale. </p><p align='center'>Missions de la CPPNI </p><p align='left'>La CPPNI est chargée dans le cadre national des missions suivantes : </p><p align='left'>1° Elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics. </p><p align='left'>2° Elle exerce un rôle de veille sur les conditions de travail et l'emploi. </p><p align='left'>3° Elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5.1 du code du travail </a>; base à laquelle toutes les organisations syndicales ont accès. </p><p align='left'>Ce rapport comprend un bilan des accords collectifs d'entreprise de la branche prévu à l'article L. 2232-9 du code du travail. </p><p align='left'>Ainsi, doivent être transmis à la CPPNI de la branche les conventions et accords d'entreprise de la branche comportant des stipulations portant sur : <br/>– la durée du travail ainsi que la répartition et l'aménagement des horaires (heures supplémentaires, conventions de forfait, travail à temps partiel, travail intermittent …) ; <br/>– le repos quotidien ; <br/>– les jours fériés ; <br/>– les congés : congés payés et autres congés (congés d'articulation entre la vie professionnelle et la vie personnelle et familiale, congés pour engagement associatif, politique ou militant, congé et période de travail à temps partiel pour la création ou la reprise d'entreprise, etc.) ; <br/>– le compte épargne-temps. </p><p align='left'>4° Elle interprète, à la demande d'une juridiction ou d'une organisation syndicale représentative dans la branche, les textes de la convention collective nationale. </p><p align='left'>5° Elle propose et rédige des avenants à la présente convention collective sur proposition d'une organisation syndicale d'employeurs ou de salariés. </p><p align='left'>6° Elle négocie sur les thèmes obligatoires prévus par la Loi et fixe notamment les salaires minimaux conventionnels. </p><p align='left'>7° Elle négocie toutes les dispositions de la convention collective nationale. </p><p align='center'>Fonctionnement de la CPPNI </p><p align='center'>Réunions. – Périodicité </p><p align='left'>La commission est réunie au moins trois fois par an en vue des négociations mentionnées aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>articles L. 2241-1 et suivants du code du travail</a>, notamment pour négocier les salaires incluant une prise en compte de l'objectif d'égalité professionnelle entre les femmes et les hommes, ainsi que les mesures permettant de l'atteindre. </p><p align='left'>Les convocations et documents préparatoires sont adressés par courrier et par courriel, aux organisations membres de la CPPNI, dans un délai de 15 jours, avant la date de la réunion. Ce délai peut être réduit à 7 jours en cas exceptionnel. </p><p align='left'>La commission établira le calendrier des négociations de l'année civile à venir lors de sa dernière réunion de l'année civile en cours, en fixant les dates et les thèmes de négociation envisagés. </p><p align='left'>La commission pourra être réunie à la demande de l'une des organisations syndicales salariées ou employeur sur tout thème de négociation. Cette demande sera faite en la forme recommandée avec avis de réception adressée à chacune des parties comportant les motifs et les éléments de cette demande. Dans ce cadre, ladite réunion se tiendra dans les 45 jours ouvrables suivant la réception de cette demande. </p><p align='left'>L'organisation matérielle des réunions (convocations, ordres du jour, documentation préparatoire, compte rendu des réunions, …) est assurée par la CNBF. </p><p align='center'>Présidence </p><p align='left'>Elle est présidée par un représentant du collège « employeur ». </p><p align='center'>Transmission des accords d'entreprise </p><p align='left'>Les conventions et accords d'entreprise comportant des stipulations conclues dans le cadre de l'article 8.1 du présent article sont adressés par voie postale, accompagnés du CERFA « Élections CSE », à CPPNI C/ o CNBF, 27, avenue d'Eylau, 75782 Paris Cedex 16 ou par e-mail à l'adresse cppni @ boulangerie. org après suppression des noms et prénoms des négociateurs et des signataires. </p><p align='left'>La CPPNI accuse réception des conventions et accords transmis auprès des Parties. </p><p align='center'>Saisine de la CPPNI en matière d'interprétation et de conciliation </p><p align='left'>La CPPNI sur saisine individuelle ou collective de salariés ou d'employeurs, a pour mission de résoudre les problématiques liées à la compréhension des articles de la présente convention collective. Cette saisine se fera en la forme recommandée avec avis de réception. </p><p align='left'>Ces questions sont portées à l'ordre du jour de sa prochaine réunion et adressées aux membres de la commission 15 jours ouvrables avant la date de celle-ci. </p><p align='left'>Un membre salarié ou employeur ne peut siéger à une réunion ayant à examiner un différend dans lequel son entreprise est partie. Il pourra se faire remplacer pour ladite réunion. </p><p align='left'>Le relevé de décision rendu par la CPPNI, constatant la position de chacune des organisations participant à la commission, fera l'objet d'un document signé par les membres de la commission et sera adressé sans délai aux parties. </p><p align='left'>La commission peut également rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire </a>et selon les mêmes règles. </p><p align='center'>8.2. Commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP)</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005873105_1'></a>(1) Tiret étendu sous réserve du respect des dispositions de l'article L. 2261-19 du code du travail.  <br/>(Arrêté du 16 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Commission paritaire nationale d'interprétation et de conciliation ; Commission paritaire nationale pour l'emploi et la formation professionnelle",
            "id": "KALISCTA000005732909",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038360670",
                "cid": "KALIARTI000005873105",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p align='center'>8.1. Commission paritaire permanente de négociation et d'interprétation (CPPNI) </p><p align='left'>En application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, il est institué au niveau national une commission paritaire permanente de négociation et d'interprétation (CPPNI) chargée notamment d'exercer un rôle de veille sur les conditions de travail et l'emploi, d'établir un rapport annuel d'activité comprenant un bilan des accords d'entreprise de la branche et de veiller au respect et à l'application de la présente convention collective et de ses avenants ainsi que d'étudier les difficultés d'interprétation et d'application pouvant résulter de leur mise en œuvre. </p><p align='left'>Conformément aux dispositions de l'article L. 2232-8 du code du travail, les participants aux réunions de la CPPNI, salariés d'entreprises de la branche, bénéficient pour y assister, d'autorisations d'absence, incluant aussi bien le temps de la réunion que le temps de déplacement, considérées en temps de travail effectif. </p><p align='left'>La CPPNI est constituée : <br/>– d'un collège salarié composé des organisations syndicales représentatives dans la branche ; <br/>– <i>d'un collège employeur</i> <a shape='rect' href='#RENVOI_KALIARTI000005873105_1'> (1)</a>. </p><p align='left'>Les membres du collège salarié de la CPPNI bénéficieront des dispositions de l'article 6 de la convention collective nationale dans la limite de deux par organisation syndicale. </p><p align='center'>Missions de la CPPNI </p><p align='left'>La CPPNI est chargée dans le cadre national des missions suivantes : </p><p align='left'>1° Elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics. </p><p align='left'>2° Elle exerce un rôle de veille sur les conditions de travail et l'emploi. </p><p align='left'>3° Elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5.1 du code du travail </a>; base à laquelle toutes les organisations syndicales ont accès. </p><p align='left'>Ce rapport comprend un bilan des accords collectifs d'entreprise de la branche prévu à l'article L. 2232-9 du code du travail. </p><p align='left'>Ainsi, doivent être transmis à la CPPNI de la branche les conventions et accords d'entreprise de la branche comportant des stipulations portant sur : <br/>– la durée du travail ainsi que la répartition et l'aménagement des horaires (heures supplémentaires, conventions de forfait, travail à temps partiel, travail intermittent …) ; <br/>– le repos quotidien ; <br/>– les jours fériés ; <br/>– les congés : congés payés et autres congés (congés d'articulation entre la vie professionnelle et la vie personnelle et familiale, congés pour engagement associatif, politique ou militant, congé et période de travail à temps partiel pour la création ou la reprise d'entreprise, etc.) ; <br/>– le compte épargne-temps. </p><p align='left'>4° Elle interprète, à la demande d'une juridiction ou d'une organisation syndicale représentative dans la branche, les textes de la convention collective nationale. </p><p align='left'>5° Elle propose et rédige des avenants à la présente convention collective sur proposition d'une organisation syndicale d'employeurs ou de salariés. </p><p align='left'>6° Elle négocie sur les thèmes obligatoires prévus par la Loi et fixe notamment les salaires minimaux conventionnels. </p><p align='left'>7° Elle négocie toutes les dispositions de la convention collective nationale. </p><p align='center'>Fonctionnement de la CPPNI </p><p align='center'>Réunions. – Périodicité </p><p align='left'>La commission est réunie au moins trois fois par an en vue des négociations mentionnées aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>articles L. 2241-1 et suivants du code du travail</a>, notamment pour négocier les salaires incluant une prise en compte de l'objectif d'égalité professionnelle entre les femmes et les hommes, ainsi que les mesures permettant de l'atteindre. </p><p align='left'>Les convocations et documents préparatoires sont adressés par courrier et par courriel, aux organisations membres de la CPPNI, dans un délai de 15 jours, avant la date de la réunion. Ce délai peut être réduit à 7 jours en cas exceptionnel. </p><p align='left'>La commission établira le calendrier des négociations de l'année civile à venir lors de sa dernière réunion de l'année civile en cours, en fixant les dates et les thèmes de négociation envisagés. </p><p align='left'>La commission pourra être réunie à la demande de l'une des organisations syndicales salariées ou employeur sur tout thème de négociation. Cette demande sera faite en la forme recommandée avec avis de réception adressée à chacune des parties comportant les motifs et les éléments de cette demande. Dans ce cadre, ladite réunion se tiendra dans les 45 jours ouvrables suivant la réception de cette demande. </p><p align='left'>L'organisation matérielle des réunions (convocations, ordres du jour, documentation préparatoire, compte rendu des réunions, …) est assurée par la CNBF. </p><p align='center'>Présidence </p><p align='left'>Elle est présidée par un représentant du collège « employeur ». </p><p align='center'>Transmission des accords d'entreprise </p><p align='left'>Les conventions et accords d'entreprise comportant des stipulations conclues dans le cadre de l'article 8.1 du présent article sont adressés par voie postale, accompagnés du CERFA « Élections CSE », à CPPNI C/ o CNBF, 27, avenue d'Eylau, 75782 Paris Cedex 16 ou par e-mail à l'adresse cppni @ boulangerie. org après suppression des noms et prénoms des négociateurs et des signataires. </p><p align='left'>La CPPNI accuse réception des conventions et accords transmis auprès des Parties. </p><p align='center'>Saisine de la CPPNI en matière d'interprétation et de conciliation </p><p align='left'>La CPPNI sur saisine individuelle ou collective de salariés ou d'employeurs, a pour mission de résoudre les problématiques liées à la compréhension des articles de la présente convention collective. Cette saisine se fera en la forme recommandée avec avis de réception. </p><p align='left'>Ces questions sont portées à l'ordre du jour de sa prochaine réunion et adressées aux membres de la commission 15 jours ouvrables avant la date de celle-ci. </p><p align='left'>Un membre salarié ou employeur ne peut siéger à une réunion ayant à examiner un différend dans lequel son entreprise est partie. Il pourra se faire remplacer pour ladite réunion. </p><p align='left'>Le relevé de décision rendu par la CPPNI, constatant la position de chacune des organisations participant à la commission, fera l'objet d'un document signé par les membres de la commission et sera adressé sans délai aux parties. </p><p align='left'>La commission peut également rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire </a>et selon les mêmes règles. </p><p align='center'>8.2. Commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP)</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005873105_1'></a>(1) Tiret étendu sous réserve du respect des dispositions de l'article L. 2261-19 du code du travail.  <br/>(Arrêté du 16 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Classification",
            "id": "KALISCTA000005732910",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026570014",
                "cid": "KALIARTI000005873107",
                "num": "9",
                "intOrdre": 300643,
                "content": "<p>Le personnel des boulangeries et boulangeries-pâtisseries est réparti en : </p><p>- personnel de fabrication ; </p><p>- personnel de vente ; </p><p>- personnel de services ; </p><p>- personnel d'encadrement. </p><p>La définition et les coefficients hiérarchiques des catégories professionnelles du personnel des boulangeries et boulangeries-pâtisseries sont les suivants : </p><p align='center'><br/> Personnel de fabrication <br/><br/>Coefficient 155 </p><p align='left'><br/>Personnel de fabrication sans CAP. <br/><br/>Personnel de fabrication titulaire du BEP. </p><p align='center'><br/>Coefficient 160 </p><p align='left'><br/>Personnel de fabrication titulaire d'un CAP ou du CQP \" Tourier \". </p><p align='center'><br/>Coefficient 170 </p><p align='left'><br/>Personnel de fabrication titulaire d'un CAP ou d'un CQP \" Tourier \" après 1 an au coefficient 160. <br/><br/>Personnel de fabrication titulaire du BEP après 2 ans au coefficient 155. <br/><br/>Personnel de fabrication n'étant pas susceptible de tenir tous les postes ou travaillant sous le contrôle effectif du chef d'entreprise ou d'un ouvrier plus qualifié. </p><p align='center'><br/>Coefficient 175 </p><p align='left'><br/>Personnel de fabrication titulaire d'un CAP et d'un CQP \" Tourier \". <br/><br/>Personnel de fabrication titulaire d'une mention complémentaire. <br/><br/>Personnel de fabrication titulaire d'un bac professionnel 2 ans maximum dans cette catégorie. </p><p align='center'><br/>Coefficient 185 </p><p align='left'><br/>Ouvrier qualifié pouvant tenir tous les postes et assurer avec ou sans le concours du chef d'entreprise l'ensemble de la fabrication boulangerie ou pâtisserie. <br/><br/>Ouvrier titulaire de deux mentions complémentaires ou du BP ou du BTM. <br/><br/>Ouvrier titulaire du bac professionnel après 2 années au coefficient 175. </p><p align='center'><br/>Coefficient 190 </p><p align='left'><br/>Ouvrier titulaire de deux mentions complémentaires après 2 années au coefficient 185. <br/><br/>Ouvrier qualifié mettant effectivement en pratique alternativement ou simultanément ses compétences concernant la boulangerie et la pâtisserie. <br/><br/>Ouvrier titulaire du BP après 2 années au coefficient 185. </p><p align='center'><br/>Coefficient 195 </p><p align='left'><br/>Ouvrier hautement qualifié titulaire d'un BM. <br/><br/>Ouvrier hautement qualifié titulaire du BMS. <br/><br/>Ouvrier hautement qualifié titulaire d'un BTM après 2 années au coefficient 185. <br/><br/>Ouvrier hautement qualifié qui coordonne le travail d'autres ouvriers. </p><p align='center'><br/>Coefficient 240 </p><p align='left'><br/>Assistant du chef d'entreprise qui organise les achats, la fabrication et coordonne le travail d'autres ouvriers. </p><p align='center'></p><p align='center'><br/>Personnel de vente </p><p>Coefficient 155 : </p><p>- personnel de vente sans CAP. </p><p>Coefficient 160 : </p><p>- personnel de vente titulaire du CAP ou personnel de vente après un an au coefficient 155 ou personnel de vente ambulante. </p><p>Coefficient 165 : </p><p>- responsable d'un point de vente ; </p><p>- personnel de vente au coefficient 160 titulaire du CQP « Vendeur/ vendeuse - Conseil en boulangerie-pâtisserie ». </p><p>Coefficient 170 : </p><p>- responsable d'un point de vente titulaire du CQP « vendeur/ vendeuse - Conseil en boulangerie-pâtisserie ». </p><p>Coefficient 175 : </p><p>- responsable d'un point de vente occupant jusqu'à 2 salariés. </p><p>Coefficient 180 : </p><p>- responsable d'un point de vente occupant jusqu'à 2 salariés titulaire du CQP « vendeur/ vendeuse - Conseil en boulangerie-pâtisserie ». </p><p>Coefficient 185 : </p><p>- responsable d'un point de vente occupant au moins 3 salariés. </p><p>Coefficient 190 : </p><p>- responsable d'un point de vente occupant au moins 3 salariés titulaire du CQP « vendeur/ vendeuse - Conseil en boulangerie-pâtisserie ». </p><p align='center'><br/>Personnel de services </p><p>Coefficient 155 : </p><p>- personnel sans qualification avec possibilité d'assurer occasionnellement des livraisons. </p><p>Coefficient 160 : </p><p>- Personnel avec qualification ou chauffeur-livreur. </p><p>Coefficient 170 : </p><p>- personnel administratif. </p><p align='center'><br/>Personnel d'encadrement </p><p>Cadre 1 : assistant du chef d'entreprise qui organise les achats, la fabrication et la vente et coordonne le travail de l'ensemble du personnel et à ce titre jouit d'une réelle autonomie dans l'organisation de son travail. </p><p>Cadre 2 : responsable d'entreprise qui assure la direction et la gestion de l'ensemble de l'entreprise et qui organise et supervise le travail de l'ensemble des salariés. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Salaire horaire minimum professionnel",
            "id": "KALISCTA000005732911",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023263120",
                "cid": "KALIARTI000005873115",
                "num": "10 (1)",
                "intOrdre": 128847,
                "content": "<p>Les parties sont convenues de définir un salaire horaire minimum professionnel pour chaque catégorie professionnelle.</p><p>Le salaire horaire minimum professionnel est fixé en fonction du coefficient hiérarchique de chaque catégorie professionnelle par un avenant annexé à la présente convention.</p><p>Ce salaire horaire minimum professionnel est fixé ainsi qu'il suit.</p><p>1. Pour les coefficients 155 à 180, le salaire horaire minimum professionnel est fixé en appliquant la formule suivante :</p><p align='center'>S1 = Pn1 × C + K1</p><p align='left'>Dans laquelle :<br/>S1 est le salaire horaire minimum professionnel ;<br/>Pn1 est la valeur monétaire du point retenue pour calculer le salaire horaire minimum professionnel.<br/>Cette valeur monétaire Pn1 est calculée ainsi qu'il suit :</p><p align='center'>Pn1 = SHMP (180) - SHMP (155) / 180 - 155</p><p align='left'>SHMP (155) est le salaire horaire minimum professionnel décidé paritairement par les parties signataires pour le coefficient 155.<br/>SHMP (180) est le salaire horaire minimum professionnel décidé paritairement par les parties signataires pour le coefficient 180.<br/>C est le coefficient hiérarchique de la catégorie professionnelle concernée.<br/>K1 est la valeur monétaire d'une constante calculée ainsi qu'il suit :</p><p align='center'>K1 = SHMP (180) - (Pn1 × 180)</p><p align='left'>Le salaire horaire minimum professionnel ainsi déterminé est garanti à tout salarié.<br/>2. Pour les coefficients 185 à 240, le salaire horaire minimum professionnel est fixé en appliquant la formule suivante :</p><p align='center'>S2 = Pn2 × C + K2</p><p align='left'>Dans laquelle :<br/>S2 est le salaire horaire minimum professionnel ;<br/>Pn2 est la valeur monétaire du point retenue pour calculer le salaire horaire minimum professionnel.<br/>Cette valeur monétaire Pn2 est calculée ainsi qu'il suit :</p><p align='center'>Pn2 = SHMP (240) - SHMP (185) / 240 - 185</p><p align='left'>SHMP (185) est le salaire horaire minimum professionnel décidé paritairement par les parties signataires pour le coefficient 185.<br/>SHMP (240) est le salaire horaire minimum professionnel décidé paritairement par les parties signataires pour le coefficient 240.<br/>C est le coefficient hiérarchique de la catégorie professionnelle concernée.<br/>K2 est la valeur monétaire d'une constante calculée ainsi qu'il suit :</p><p align='center'>K2 = SHMP (240) - (Pn2 × 240)</p><p align='left'>Le salaire horaire minimum professionnel ainsi déterminé est garanti à tout salarié.</p><p>Le salaire horaire minimum professionnel comprend tous les éléments de la rémunération y compris les avantages en nature notamment la nourriture et le logement, excepté :</p><p>- les majorations pour heures supplémentaires et travail nocturne ;</p><p>- les indemnités ayant le caractère de remboursement de frais ;</p><p>- l'avantage en nature pain.</p><p><font color='#999999' size='1'>(1) Avenant étendu sous réserve de l'application des dispositions de l'article L. 2241-9 du code du travail qui prévoient que la négociation annuelle sur les salaires vise également à définir et programmer les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes avant le 31 décembre 2010 (arrêté du 20 ocrobre 2008, art. 1er).</font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 91 du 8 juillet 2008, étendu par arrêté du 20 octobre 2008, JORF 28 octobre 2008"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Salariés non rémunérés à l'heure",
            "id": "KALISCTA000005732912",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873119",
                "cid": "KALIARTI000005873119",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   Le salaire d'un ouvrier non rémunéré à l'heure sera divisé par le nombre d'heures de travail effectif et comparé au salaire horaire minimum correspondant à la catégorie professionnelle de l'ouvrier concerné, compte tenu des majorations pour heures supplémentaires.<p></p><p></p>   Sous réserve de l'application de l'article 12, le salaire horaire théorique de base ainsi déterminé ne pourra être inférieur au salaire horaire minimum prévu pour la catégorie professionnelle de l'ouvrier concerné.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Application différée du salaire horaire minimum professionnel",
            "id": "KALISCTA000005732913",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873120",
                "cid": "KALIARTI000005873120",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Les parties rappellent, qu'en application de l'article 6 du protocole d'accord du 13 mars 1974, les organisations patronales et ouvrières ont déterminé au plan départemental ou interdépartemental ou régional le délai au terme duquel devait être appliqué le salaire horaire minimum professionnel, ce délai ne pouvant excéder le 1er octobre 1976.</p><p>La présente convention collective ne peut permettre de faire échec au respect de ce délai d'application sans abattement du salaire horaire minimum professionnel.</p><p>Paiement au mois</p><p>La rémunération des salariés doit être, à partir du 1er octobre 1978, indépendante, pour un horaire effectif déterminé, du nombre de jours travaillés dans le mois, le paiement mensuel ayant pour objet de neutraliser les conséquences de la répartition inégale des jours entre les 12 mois de l'année.</p><p>La rémunération mensuelle réelle pour un horaire hebdomadaire de 40 heures se calculera lors du passage au mois en multipliant la rémunération horaire réelle par 173,33.</p><p>Le salaire minimal horaire doit être traduit en salaire minimal mensuel qui, pour un horaire hebdomadaire de 40 heures, sera obtenu en multipliant le salaire minimal horaire de la catégorie par 173,33.</p><p>Les rémunérations mensuelles effectives et, éventuellement, minimales, sont adaptées à l'horaire réel. En particulier, si des heures supplémentaires sont effectuées en sus de l'horaire hebdomadaire de 40 heures, elles sont rémunérées en supplément avec les majorations correspondantes, conformément aux dispositions légales et conventionnelles en vigueur, à moins que l'intéressé ne soit rémunéré par un forfait mensuel convenu incluant ces majorations. De même, les heures non travaillées pourront donner lieu à réduction de salaires sauf dans les cas où le maintien de ceux-ci est expressément prévu par des dispositions légales ou conventionnelles.</p><p>Le paiement de la rémunération sera effectué une fois par mois. Un acompte sera versé à ceux qui en feront la demande, correspondant pour une quinzaine à la moitié de la rémunération mensuelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 7 du 22 septembre 1978 étendu par arrêté du 25 mars 1980 JONC 15 mai 1980"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Révision du salaire horaire minimum professionnel",
            "id": "KALISCTA000005732914",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873121",
                "cid": "KALIARTI000005873121",
                "num": "13 (1)",
                "intOrdre": 42949,
                "content": "<p>Le salaire horaire minimum professionnel sera révisé chaque année au mois de décembre.</p><p>Le salaire résultant de cette révision sera appliqué à partir du 1er janvier suivant.</p><p><em>(1) Par lettre du 14 avril 1983 les dispositions des paragraphes 3 et 4 de l'article 13 et les articles 14 et 15 sont dénoncées par la confédération nationale de la boulangerie et boulangerie-pâtisserie française</em>. </p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 11 du 8 avril 1980 étendu par arrêté du 3 novembre 1980 JONC 18 novembre 1980."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Révision des salaires résultant des barèmes départementaux ou interdépartementaux ou régionaux",
            "id": "KALISCTA000005732915",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873122",
                "cid": "KALIARTI000005873122",
                "num": "14 (1)",
                "intOrdre": 42949,
                "content": "<p>*Dénoncé*</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Modification de l'indice moyen établi par l'ANIAA (1)",
            "id": "KALISCTA000005732916",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873123",
                "cid": "KALIARTI000005873123",
                "num": "15 (1)",
                "intOrdre": 42949,
                "content": "<p>*Dénoncé*</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Evolution exceptionnelle de la situation économique de l'une des parties",
            "id": "KALISCTA000005732917",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873124",
                "cid": "KALIARTI000005873124",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>Dans le cas où l'une des parties estimerait qu'en raison d'une évolution exceptionnelle de sa situation économique il y a nécessité de réunir la commission paritaire afin de prendre paritairement les mesures nouvelles qui s'imposent, cette réunion devra se tenir au cours du mois qui suit la demande de cette réunion.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Période d'essai",
            "id": "KALISCTA000005732918",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873126",
                "cid": "KALIARTI000005873126",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>Le contrat de travail n'est considéré comme définitivement conclu qu'à la fin de la période d'essai dont la durée est de 30 jours.</p><p>Pendant la période d'essai, chacune des parties a le droit de reprendre sa liberté sans préavis.</p><p>Si le salarié est toujours occupé dans l'entreprise après 5 jours de travail, il aura le droit dans l'hypothèse où une rupture intervient du fait de l'employeur avant qu'il ait effectué 1 mois de travail effectif à une indemnité de congés payés égale à celle perçue par un salarié engagé en qualité d'extra.</p><p>Il sera remis dès le début du travail à tout salarié engagé à l'essai une fiche d'embauche précisant le nom du salarié concerné, le début de la période d'essai et le coefficient professionnel auquel le salarié est engagé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Chou blanc",
            "id": "KALISCTA000005732919",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873127",
                "cid": "KALIARTI000005873127",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p>Tout salarié régulièrement embauché, et qui vient pour travailler à l'heure convenue du début du travail, percevra, s'il se trouve décommandé à ce moment précis, une indemnité de 8 heures de salaire horaire minimum professionnel national dite indemnité de \" chou blanc \".</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Embauchage",
            "id": "KALISCTA000005732920",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873128",
                "cid": "KALIARTI000005873128",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   Si, à l'issue de la période d'essai, l'engagement devient définitif, il est confirmé par écrit.<p></p><p></p>   La lettre d'engagement devra comporter obligatoirement les précisions suivantes :<p></p><p></p>   Date d'entrée dans l'entreprise ;<p></p><p></p>   Date d'engagement définitif ;<p></p><p></p>   Emploi exercé et coefficient.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Régime des extras",
            "id": "KALISCTA000005732921",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873129",
                "cid": "KALIARTI000005873129",
                "num": "20 (1)",
                "intOrdre": 42949,
                "content": "<p>Est considéré comme extra le salarié occupé en surnombre ou en remplacement à un poste de travail.</p><p>Pour assurer aux ouvriers en extra une rémunération hebdomadaire équivalente à celle d'un ouvrier à demeure, il convient de calculer le salaire journalier avec majoration de 25 % pour la 8e heure et de 50 % à partir de la 9e heure et au-dessus si la durée hebdomadaire de travail s'étend sur 6 jours.</p><p>L'indemnité de congés payés d'un salarié engagé en qualité d'extra est de 9,03 % du montant de son salaire brut.</p><p>A partir de l'entrée en vigueur de l'article 30, l'indemnité de congés payés (congés payés légaux plus la semaine de congés supplémentaire) sera de 11,35 % des salaires bruts perçus.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Durée du travail",
            "id": "KALISCTA000005732922",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030490180",
                "cid": "KALIARTI000005873130",
                "num": "21",
                "intOrdre": 85898,
                "content": "<p align='left'>La durée du travail est fixée par l'employeur dans le cadre des lois et décrets en vigueur. <br/><br/>A.-S'agissant plus particulièrement de la durée minimale de travail prévue par la loi n° 2013-504 du 14 juin 2013 en faveur des salariés à temps partiel, il est expressément affirmé la volonté d'observer cette garantie. <br/><br/>La loi n° 2013-504 du 14 juin 2013 prévoit trois dérogations possibles :<br/><br/>-la première : une durée de travail inférieure à 24 heures peut être fixée à la demande écrite et motivée du salarié pour lui permettre :<br/><br/>-soit de faire face à des contraintes personnelles ;<br/><br/>-soit de cumuler plusieurs activités afin d'atteindre une durée globale d'activité correspondant à un temps plein ou au moins égale à 24 heures par semaine ; <br/><br/>En cas de dérogation, les horaires doivent être regroupés sur des journées ou des demi-journées régulières ou complètes ;<br/><br/>-la deuxième :<br/><br/>-les étudiants de moins de 26 ans ont droit à la fixation d'une durée de travail inférieure à 24 heures compatible avec leurs études (art. L. 3123-14-5 du nouveau code du travail) ;<br/><br/>-les associations intermédiaires et les entreprises de travail temporaire d'insertion peuvent proposer une durée de moins de 24 heures lorsque le parcours d'insertion le justifie (art. L. 5132-6 et L. 5132-7 modifiés du code du travail) ;<br/><br/>-la troisième : une convention ou un accord de branche étendu peut prévoir une durée de travail inférieure à 24 heures. <br/><br/>Dans ce cadre, hors les cas de dérogation prévus par la loi et afin d'assurer, dans la mesure du possible, la stabilité de l'emploi et combattre le travail illégal, il pourra également y être dérogé au regard des spécificités de la profession selon les conditions et modalités suivantes. <br/><br/>Les employeurs qui ne pourraient, compte tenu de leurs besoins structurels, offrir à leurs salariés à temps partiel une garantie minimale de 24 heures par semaine ou son équivalent sur le mois, pourront conclure des contrats de travail à temps partiel de moins de 24 heures et prendront alors l'engagement formel de garantir aux salariés ainsi visés la possibilité de se prévaloir d'horaires de travail réguliers selon les conditions suivantes. </p><p align='center'><br/>Pour les entreprises de moins de 10 salariés </p><p align='left'><br/>Ces entreprises pourront conclure des contrats de travail à temps partiel avec une durée minimale de :<br/><br/>-6 heures hebdomadaires réparties sur 2 jours au plus pour le personnel de vente ;<br/><br/>-6 heures hebdomadaires pour le personnel de service, limité au personnel d'entretien. Dans cette hypothèse, la période minimale de travail continue est fixée à 1 heure. </p><p align='center'><br/>Pour les entreprises de 10 à 20 salariés </p><p align='left'><br/>Ces entreprises pourront conclure des contrats de travail à temps partiel avec une durée minimale de 16 heures uniquement pour le personnel de vente et le personnel de service. <br/><br/>La modification de la répartition de la durée du travail de ces salariés à temps partiel entre les jours de la semaine ou les semaines du mois ne sera pas, par principe, admise, sauf circonstances exceptionnelles telles que : absence de l'employeur, de son conjoint ou d'un membre du personnel, modification par la commune du jour de tenue du marché local ou période de forte affluence, notamment les semaines comportant un jour férié ou un jour de fête locale. <br/><br/>En dehors de ces hypothèses limitativement énumérées, aucune modification de la répartition de la durée du travail des salariés à temps partiel occupés moins de 24 heures par semaine ou l'équivalent sur le mois ne sera possible, sauf accomplissement d'heures complémentaires. <br/><br/>Par ailleurs, dans le cadre de l'une des hypothèses ci-dessus visées, la modification de la répartition de la durée du travail entre les jours de la semaine ou les semaines du mois ne pourra s'opérer que sous réserve de respecter un délai de prévenance de 3 jours, sauf circonstances exceptionnelles. <br/><br/><i>B.-Conformément aux dispositions du code du travail, il est possible, par un avenant au contrat de travail, d'augmenter temporairement la durée du travail prévue par le contrat de travail des salariés à temps partiel. <br/><br/>Les heures complémentaires accomplies au-delà de la durée déterminée par l'avenant donnent lieu à une majoration de salaire de 25 %. <br/><br/>Si l'avenant au contrat de travail a pour effet d'atteindre la durée légale du travail, les heures accomplies au-delà seront rémunérées conformément aux lois et décrets en vigueur relatifs aux heures supplémentaires. <br/><br/>Ce type d'avenant pourra être conclu dans la limite de huit par an et par salarié, en dehors des cas de remplacement d'un salarié absent nommément désigné. </i>  <a shape='rect' href='#RENVOI_KALIARTI000005873130_1'> (1) </a></p><p align='left'><br/>C.-Rémunération des heures complémentaires au-delà de 1/10 et dans la limite de 1/3 </p><p align='left'><br/>Ces heures seront rémunérées avec une majoration de 25 %. </p><p align='left'><br/><i>D.-Conditions de travail des salariés à temps partiel</i> <a shape='rect' href='#RENVOI_KALIARTI000005873130_2'> (2)</a></p><p align='left'><br/>Pour tous les contrats à temps partiel, l'amplitude journalière ne peut excéder 10 heures. Pour les contrats de travail à temps partiel d'au moins 18 heures, il ne peut y avoir plus d'une coupure par journée de travail. Cette coupure ne peut excéder 5 heures. <br/><br/>Les salariés à temps partiel ont une égalité d'accès aux possibilités de promotion, de carrière et de formation avec les salariés à temps complet. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005873130_1'></a>(1) Partie B exclue de l'extension en tant qu'elle n'est pas conforme aux dispositions de l'article L. 3123-25 du code du travail.   <br/>(Arrêté du 30 novembre 2015-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005873130_2'></a>(2) Partie D étendue sous réserve que, conformément aux dispositions de l'article L. 3123-16 du code du travail, ses stipulations soient complétées par un accord d'entreprise ou d'établissement fixant des contreparties spécifiques.  <br/>(Arrêté du 30 novembre 2015 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Heures supplémentaires",
            "id": "KALISCTA000005732923",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873133",
                "cid": "KALIARTI000005873132",
                "num": "22",
                "intOrdre": 85898,
                "content": "<p></p>   Le régime des heures supplémentaires est déterminé par les lois et les décrets en vigueur.<p></p><p></p>   Les majorations pour heures supplémentaires dues aux salariés non rémunérés à l'heure sont calculées sur le salaire horaire théorique de base défini à l'article 11.<p></p><p></p>   La rémunération des heures supplémentaires des salariés commençant leur travail en milieu de semaine sera effectuée selon la méthode définie au deuxième alinéa de l'article 20.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 64 du 14 décembre 2001 en vigueur le 1er janvier 2002 BO conventions collectives 2002-4 étendu par arrêté du 19 avril 2002 JORF 30 avril 2002 et par avenant n° 41 du 14 janvier 2002, étendu par arrêté du 10 février 2003, JORF 19 février 2003."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Travail de nuit",
            "id": "KALISCTA000005732924",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873137",
                "cid": "KALIARTI000005873134",
                "num": "23 (1)",
                "intOrdre": 85898,
                "content": "<p><font color='#808080'>Note : Conformément aux souhaits des organisations syndicales et de l'organisation patronale, signataires de la lettre paritaire du 14 février 2017, l'ensemble des termes de la convention collective nationale seront applicables par les entreprises de l'île de La Réunion, qui entrent dans le champ d'application de la convention collective nationale, le lendemain du jour de la parution au Journal officiel de la république française de l'arrêté d'extension du présent avenant, et au plus tôt le 1er janvier 2018, à l'exception des dispositions suivantes :<br/>\n– article 23, travail de nuit : date d'application plus 6 mois ;<br/>\n– article 28, travail du dimanche : date d'application plus 12 mois ;<br/>\n– article 35, retraite complémentaire : date d'application plus 12 mois ;<br/>\n– article 24, frais professionnels : date d'application plus 24 mois.</font></p><p><font color='#808080'>(Article 2 de l'avenant n°117 du 1er juin 2017 relatif au champ géographique - BO n°2017-37).</font></p><p>L'organisation de la fabrication et de la vente des produits de boulangerie-pâtisserie présente dans la profession un caractère exceptionnel au regard de la réglementation du travail de nuit.</p><p>Pour assurer la continuité de l'activité économique, la boulangerie-pâtisserie artisanale est ainsi contrainte à organiser durant la nuit une partie du processus de fabrication.</p><p>Les parties constatent que l'élaboration de produits frais et leur commercialisation dès le début de la matinée nécessitent l'exécution de travail de nuit.</p><p>Les parties sont donc convenues de préciser les conditions de travail des salariés concernés par le recours habituel au travail de nuit dans le cadre des dispositions légales résultant de la loi du 9 mai 2001 et des articles L. 213-1 et suivants du code du travail.</p><p>1. Est considérée comme travail de nuit toute période de travail effectif effectuée par un salarié de l'entreprise durant la période entre 21 heures et 6 heures.</p><p>2. Est considéré comme travailleur de nuit le salarié qui :</p><p>- soit accomplit au moins 2 fois par semaine selon son horaire de travail habituel au moins 3 heures de son temps de travail quotidien durant la période 21 heures - 6 heures ;</p><p>- soit accomplit au moins 270 heures de nuit dans l'année civile.</p><p>Il faut entendre par horaire habituel :</p><p>- celui indiqué dans le contrat de travail, ou</p><p>- celui résultant de l'horaire collectif de l'entreprise tel qu'affiché, ou</p><p>- les horaires de travail qui sont réguliers et identiques sur une période de 4 semaines consécutives.</p><p>3. Le travailleur de nuit bénéficie d'une pause d'une durée minimale de 20 minutes pour toute période de travail effectif atteignant 6 heures. Si durant cette pause le salarié n'est pas à la disposition de l'employeur mais peut vaquer librement à des occupations personnelles, ce temps de pause n'est pas considéré comme du travail effectif et n'est pas rémunéré.</p><p>4. La durée maximale quotidienne du travail effectuée par un travailleur de nuit ne peut excéder 8 heures mais peut atteindre exceptionnellement 10 heures (2). La durée maximale hebdomadaire du travailleur de nuit ne peut excéder 40 heures sur une période quelconque de 12 semaines et 44 heures en cas de recours à la modulation (3).</p><p>5. Tout salarié, quel que soit son horaire habituel de travail et qu'il soit qualifié de travailleur de nuit ou non, bénéficie d'une majoration de 25 % du salaire de base par heure de travail effectif effectuée entre 20 heures et 6 heures.</p><p>6. Le travailleur de nuit bénéficiera en plus de la majoration horaire prévue précédemment d'une compensation en repos. Ce temps de repos sera de :</p><p>a) Une journée de travail si le travailleur de nuit effectue au moins 270 heures de travail effectif de nuit dans l'année civile.</p><p>b) Deux journées de travail si le travailleur de nuit effectue plus de 600 heures de travail effectif de nuit dans l'année civile. Pour les travailleurs de nuit dont le contrat est conclu ou rompu en cours d'année, le temps de repos sera déterminé pro rata temporis.</p><p>7. Les modalités de prise de repos sont définies comme suit :</p><p>- le temps de repos acquis par le travailleur de nuit en application du présent accord devra être pris au plus tard dans les 3 mois qui suivent la période de référence ;</p><p>- cette attribution de jours de repos en contrepartie d'un travail de nuit ne se cumule pas avec d'éventuels autres repos ou diminution de la durée du travail qui pourraient être octroyés par l'entreprise pour le même objet.</p><p>8. Les salariés concernés par les présentes dispositions sont :</p><p>- les salariés travaillant déjà la nuit ;</p><p>- éventuellement les nouvelles catégories de salariés qui seraient susceptibles d'en bénéficier ultérieurement. Dans ce cas une information précise leur sera donnée par l'entreprise.</p><p>9. Une attention particulière sera apportée par l'entreprise à la répartition des horaires des travailleurs de nuit. Cette répartition doit avoir pour objectif de faciliter l'articulation de leur activité nocturne avec l'exercice de leurs responsabilités familiales et sociales (4).</p><p>10. Le salarié occupant un poste de jour, qui souhaite occuper ou reprendre un poste de nuit dans la même entreprise, bénéficie d'une priorité pour l'attribution d'un emploi ressortissant à sa catégorie professionnelle ou d'un emploi équivalent.</p><p>Sauf lorsqu'elle est expressément prévue par le contrat de travail, l'affectation à un poste de nuit entraînant la qualité de travailleur de nuit d'un salarié occupé sur un poste de jour est soumise à l'accord exprès de l'intéressé.</p><p>Le salarié occupant un poste de nuit en tant que travailleur de nuit qui souhaite occuper ou reprendre un poste de jour dans la même entreprise bénéficie d'une priorité pour l'attribution d'un emploi ressortissant à sa catégorie professionnelle ou d'un emploi équivalent.</p><p>11. La considération du sexe ne pourra être retenue par l'employeur :</p><p>- pour embaucher un salarié à un poste de travail comportant du travail de nuit conférant à l'intéressé la qualité de travailleur de nuit ;</p><p>- pour muter un salarié d'un poste de jour à un poste de nuit ou d'un poste de nuit à un poste de jour ;</p><p>- pour prendre des mesures spécifiques au travailleur de nuit ou au travailleur de jour en matière de formation professionnelle.</p><p>12. L'entreprise veillera à favoriser les conditions d'accès à la formation des travailleurs de nuit. Le travailleur de nuit en formation bénéficiera du maintien de sa rémunération incluant la majoration de 25 % prévue par le présent accord. Le travailleur de nuit bénéficie de la surveillance médicale particulière prévue par l'article L. 213-5 du code du travail.</p><p><font color='#808080'><em>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 122-25-1-1 du code du travail (arrêté du 12 juillet 2006, art. 1er).</em></font></p><p><font color='#808080'><em>(2) Phrase étendue sous réserve de l'application des dispositions de l'article R. 213-2 du code du travail (arrêté du 12 juillet 2006, art. 1er).</em></font></p><p><font color='#808080'><em>(3) Phrase étendue sous réserve de l'application des dispositions de l'article L. 213-3, alinéa 3, du code du travail (arrêté du 12 juillet 2006, art. 1er).</em></font></p><p><font color='#808080'><em>(4) Point étendu sous réserve de l'application des dispositions de l'article L. 213-4 du code du travail (arrêté du 12 juillet 2006, art. 1er).</em></font></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 81 du 21 décembre 2005 art. 1er en vigueur au 1er janvier 2006 BO conventions collectives 2006-3 étendu par arrêté du 12 juillet 2006 JORF 27 juillet 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Indemnité pour frais professionnels",
            "id": "KALISCTA000005732925",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873139",
                "cid": "KALIARTI000005873139",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p><font color='#808080'>Note : Conformément aux souhaits des organisations syndicales et de l'organisation patronale, signataires de la lettre paritaire du 14 février 2017, l'ensemble des termes de la convention collective nationale seront applicables par les entreprises de l'île de La Réunion, qui entrent dans le champ d'application de la convention collective nationale, le lendemain du jour de la parution au Journal officiel de la république française de l'arrêté d'extension du présent avenant, et au plus tôt le 1er janvier 2018, à l'exception des dispositions suivantes :<br/>\n– article 23, travail de nuit : date d'application plus 6 mois ;<br/>\n– article 28, travail du dimanche : date d'application plus 12 mois ;<br/>\n– article 35, retraite complémentaire : date d'application plus 12 mois ;<br/>\n– article 24, frais professionnels : date d'application plus 24 mois.</font></p><p><font color='#808080'>(Article 2 de l'avenant n°117 du 1er juin 2017 relatif au champ géographique - BO n°2017-37).</font></p><p>Considérant les contraintes particulières inhérentes aux métiers de boulanger et de pâtissier, il est accordé aux ouvriers boulangers et aux ouvriers pâtissiers non nourris, une indemnité journalière pour frais professionnels d'un montant égal à une fois et demie le minimum garantie tel que sa valeur au 1er janvier de chaque année est normalement retenue par voie réglementaire pour le calcul des charges sociales. La différence éventuellement constatée entre le montant de l'indemnité pour frais professionnels accordée en application d'un accord paritaire départemental ou interdépartemental ou régional avant l'entrée en vigueur de la présente convention et le montant déterminé par l'alinéa précédent sera, lors de la mise en harmonie prévue au dernier alinéa de l'article 7 de la présente convention, intégrée dans le salaire résultant du barème départemental ou interdépartemental ou régional.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Bulletin de paie",
            "id": "KALISCTA000005732926",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873140",
                "cid": "KALIARTI000005873140",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>Tout salarié reçoit avec son salaire un bulletin de paie qui doit lui être remis dans les conditions prévues par les lois et décrets en vigueur.</p><p>Ce bulletin devra obligatoirement comporter les mentions suivantes (1) :</p><p>1° Le nom et l'adresse de l'employeur ;</p><p>2° La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale et le numéro d'immatriculation attribué à l'employeur ainsi que la référence de l'organisme de retraite auquel l'employeur verse les cotisations ;</p><p>3° Les nom et prénom du travailleur, son emploi et son coefficient hiérarchique ;</p><p>4° La période et le nombre d'heures de travail auxquels se rapporte la rémunération versée, en mentionnant séparément, le cas échéant, les heures supplémentaires et leur taux de majoration ;</p><p>5° La nature et le montant des primes ;</p><p>6° Le montant de la rémunération brute ;</p><p>7° La nature et le montant des diverses déductions ;</p><p>8° Le montant de la rémunération nette ;</p><p>9° La date du paiement.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article R. 143-2 du code du travail (arrêté du 21 juin 1978, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Travail des femmes et des jeunes",
            "id": "KALISCTA000005732927",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873144",
                "cid": "KALIARTI000005873141",
                "num": "26",
                "intOrdre": 171796,
                "content": "<p>Les conditions de travail des femmes et des jeunes de moins de 18 ans sont réglées conformément aux dispositions des lois et décrets en vigueur.</p><p>Conformément aux dispositions des articles L. 222-4 et R. 226-2 du code du travail, les jeunes travailleurs âgés de 16 ans et plus peuvent travailler les jours de fêtes reconnus par la loi. Ils bénéficient d'un repos hebdomadaire de 2 jours consécutifs.</p><p>Si un de ces jours fériés est travaillé, le salaire perçu pour cette journée de travail sera doublé en application de l'article 27 de la convention collective.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 87 du 12 septembre 2006 art. 1 BO conventions collectives 2006-41 étendu par arrêté du 9 février 2007 JORF 20 février 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Jours fériés",
            "id": "KALISCTA000005732928",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873145",
                "cid": "KALIARTI000005873145",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p>Sur le plan départemental ou interdépartemental ou régional, seront déterminés paritairement, outre le 1er mai dont le régime est défini par la loi, au moins 10 jours fériés.</p><p>Si un de ces jours fériés complémentaires est travaillé, le salaire reçu par le salarié pour cette journée de travail sera doublé.</p><p>Le chômage d'un des jours fériés complémentaires ne pourra être la cause d'une réduction de la rémunération.</p><p>Par ailleurs, il est précisé que si un jour férié légal est inclu dans une période de congé payé, la période de ce congé sera prolongée d'une journée et cette prolongation de congé ne pourra être la cause d'une réduction de la rémunération.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 16 du 26 juillet 1982 étendu par arrêté du 14 décembre 1982 JONC 16 janvier 1983"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Prime pour travail du dimanche",
            "id": "KALISCTA000005732929",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873146",
                "cid": "KALIARTI000005873146",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p><font color='#808080'>Note : Conformément aux souhaits des organisations syndicales et de l'organisation patronale, signataires de la lettre paritaire du 14 février 2017, l'ensemble des termes de la convention collective nationale seront applicables par les entreprises de l'île de La Réunion, qui entrent dans le champ d'application de la convention collective nationale, le lendemain du jour de la parution au Journal officiel de la république française de l'arrêté d'extension du présent avenant, et au plus tôt le 1er janvier 2018, à l'exception des dispositions suivantes :<br/>\n– article 23, travail de nuit : date d'application plus 6 mois ;<br/>\n– article 28, travail du dimanche : date d'application plus 12 mois ;<br/>\n– article 35, retraite complémentaire : date d'application plus 12 mois ;<br/>\n– article 24, frais professionnels : date d'application plus 24 mois.</font></p><p><font color='#808080'>(Article 2 de l'avenant n°117 du 1er juin 2017 relatif au champ géographique - BO n°2017-37).</font></p><p>Le salaire de tout salarié employé le dimanche sera majoré de 20 %.</p><p>Cette majoration sera calculée sur le produit de son salaire horaire de base par le nombre d'heures de travail effectuées le dimanche.</p><p>Si le salarié n'est pas rémunéré à l'heure, le salaire horaire de référence sera le salaire horaire minimum national de sa catégorie.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 8 du 27 septembre 1978 étendu par arrêté du 25 mars 1980 JONC 15 mai 1980"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Congés annuels",
            "id": "KALISCTA000005732930",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873147",
                "cid": "KALIARTI000005873147",
                "num": "29 (1)",
                "intOrdre": 42949,
                "content": "<p>Les droits au congé annuel sont déterminés par la réglementation en vigueur.</p><p>En principe, la période des congés s'ouvre le 1er mai pour se terminer le 31 octobre.</p><p>Des dérogations peuvent être apportées à cette disposition soit après accord individuel du salarié, soit par accord paritaire départemental ou interdépartemental ou régional.</p><p>Le congé payé ne dépassant pas 12 jours ouvrables doit être continu.</p><p>Le congé d'une durée supérieure à 12 jours ouvrables peut être fractionné par l'employeur avec l'agrément du salarié. Dans ce cas, une fraction doit être au moins de 12 jours ouvrables continus compris entre 2 jours de repos hebdomadaire.</p><p>Cette fraction doit être attribuée pendant la période du 1er mai au 31 octobre de chaque année. Les jours restant dus peuvent être accordés en une ou plusieurs fois en dehors de cette période. Il est attribué 2 jours ouvrables de congés supplémentaires lorsque le nombre de jours pris en dehors de cette période est au moins égal à 6 et 1 seul lorsqu'il est compris entre 3 et 5 jours.</p><p>La rémunération du congé annuel est de 9,03 % du montant des salaires bruts perçus du jour de la reprise du travail qui a suivi le retour des congés payés précédents au jour de départ au titre du congé de l'année en cours (2).</p><p>Les dates de congés doivent être communiquées au personnel au moins 2 mois avant l'ouverture de la période ordinaire des vacances. Sauf en cas de circonstances exceptionnelles, l'ordre et les dates fixés par l'employeur ne peuvent être modifiés dans le délai de 1 mois avant la date prévue du départ.</p><p>L'indemnité de congé payé due au titre de la période pendant laquelle une salariée est en congé maternité est remboursée à l'employeur par le fonds de péréquation de la profession mentionné à l'article 37 bis de la convention collective nationale.</p><p><font color='#999999' size='1'><em>(2) Alinéa étendu sous réserve de l'application de l'article L. 223-11 du code du travail (arrêté du 21 juin 1978, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 29 du 16 décembre 1987 en vigueur le 1er janvier 1987 étendu par arrêté du 15 juin 1988 JORF 26 juin 1988."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Semaine de congé supplémentaire",
            "id": "KALISCTA000005732931",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873148",
                "cid": "KALIARTI000005873148",
                "num": "30 (1)",
                "intOrdre": 42949,
                "content": "<p>Considérant les conditions particulières de travail des salariés de la profession, les parties estiment que ceux-ci doivent bénéficier de 30 jours ouvrables de congé.</p><p>Constatant qu'actuellement la durée du congé est de 24 jours ouvrables, les parties décident que les salariés de la profession bénéficient par an de 6 jours ouvrables rémunérés de congé supplémentaire qui devront être pris entre le 15 janvier et le 1er mai.</p><p>Les salariés ayant moins de 1 année d'ancienneté bénéficieront d'un congé d'une durée équivalente à 1 jour par 2 mois de présence.</p><p>Si, exceptionnellement, ce congé complémentaire de 6 jours ouvrables n'est pas pris entre le 15 janvier et le 1er mai, le salarié recevra une indemnité compensatrice d'un montant équivalent en sus du salaire afférent aux 6 jours travaillés, sauf s'il existe un accord entre l'employeur et le salarié pour que ce congé complémentaire soit pris à une autre époque de l'année.</p><p>Ce congé complémentaire sera rémunéré, le salarié recevant une indemnité d'un montant de 1,92 % des salaires bruts perçus au cours de l'année civile précédente.</p><p>Le présent article par dérogation à l'article 3 entrera en vigueur le 15 janvier 1977.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Congés familiaux",
            "id": "KALISCTA000005732932",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038353717",
                "cid": "KALIARTI000005873149",
                "num": "31",
                "intOrdre": 128847,
                "content": "<p>Les salariés bénéficient sur justification et à l'occasion de certains événements, d'une autorisation d'absence exceptionnelle accordée dans les conditions suivantes :<br/>\n– mariage du salarié : 6 jours ;<br/>\n– conclusion par le salarié d'un pacte civil de solidarité : 6 jours ;<br/>\n– naissance d'un enfant du salarié ou arrivée d'un enfant placé en vue de son adoption au foyer du salarié : 3 jours ;<br/>\n– annonce de la survenue d'un handicap chez un enfant : 2 jours ;<br/>\n– mariage d'un enfant du salarié : 1 jour ;<br/>\n– décès d'un enfant du salarié : 5 jours ;<br/>\n– décès du conjoint, du partenaire lié par un Pacs, du concubin, du père, de la mère, du beau-père, de la belle-mère, d'une sœur ou d'un frère : 3 jours ;<br/>\n– décès d'un grand-parent du salarié : 1 jour.</p><p>Dans les cas précédemment énumérés, à l'exception du mariage du salarié ou d'un Pacs, 1 jour d'absence supplémentaire est accordé au salarié lorsque l'événement intervient à au moins 300 km du domicile du salarié, cette distance correspondant au trajet aller par l'itinéraire le plus court.</p><p>Ces jours d'absence n'entraînent pas de réduction de la rémunération.</p><p>Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p><p>Ces jours d'absence sont accordés sans condition d'ancienneté.</p><p>Une autorisation d'absence est accordée :<br/>\n– au titre de la présélection militaire, dans la limite de 3 jours ;<br/>\n– au titre de toute période en tant que réserviste.</p><p>Ces jours d'absence n'entraînent pas de réduction de la rémunération mensuelle si la période d'essai est achevée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Rupture du contrat de travail - Délai-congé",
            "id": "KALISCTA000005732933",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873153",
                "cid": "KALIARTI000005873152",
                "num": "32",
                "intOrdre": 85898,
                "content": "<p>En cas de licenciement ou de démission d'un salarié, la durée du préavis est fixée ainsi qu'il suit :</p><p>- si le salarié a moins de 6 mois d'ancienneté, la durée du préavis est d'une semaine réciproquement ;</p><p>- si le salarié a plus de 6 mois et moins de 2 années d'ancienneté, l'employeur doit à son salarié 1 mois de préavis, et le salarié doit à son employeur 2 semaines de préavis ;</p><p>- si le salarié a plus de 2 années d'ancienneté, l'employeur doit à son salarié 2 mois de préavis, et le salarié doit à son employeur 2 semaines de préavis.</p><p>Dans le cas de licenciement par l'employeur, le salarié aura droit, pour rechercher un nouvel emploi, à 2 heures libres par jour au cours de la dernière semaine de préavis.</p><p>Les 2 heures seront prises alternativement au choix de l'employeur et du salarié ; toutefois, un accord pourra intervenir permettant, entre autres, de grouper tout ou partie de ces heures.</p><p>Seules les heures utilisées seront rémunérées.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 60 du 15 décembre 1999 art. 1 en vigueur le 1er janvier 2000 BO conventions collectives 2000-2 étendu par arrêté du 23 février 2000 JORF 29 février 2000."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Indemnité de licenciement",
            "id": "KALISCTA000005732934",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873155",
                "cid": "KALIARTI000005873154",
                "num": "33",
                "intOrdre": 85898,
                "content": "<p></p>   Une indemnité distincte du préavis est accordée en dehors du cas de la faute grave ou lourde aux salariés licenciés avant l'âge de 65 ans (ou 60 ans en cas d'inaptitude reconnue par la sécurité sociale ou de bénéfice des dispositions de l'article D. 351-2 du code de la sécurité sociale) et ayant au moins 2 ans d'ancienneté dans l'entreprise ou l'établissement.<p></p><p></p>   Le montant de l'indemnité de licenciement est déterminé en appliquant les lois et décrets en vigueur.<p></p><p></p>   Le salarié âgé d'au moins 55 ans, licencié suite à inaptitude médicalement constatée, percevra en complément de l'indemnité de licenciement prévue par les lois et décrets en vigueur, une indemnité complémentaire dont le montant sera égal à la différence entre l'indemnité théorique de départ à la retraite prévue par l'article 34, de la convention collective nationale et son indemnité de licenciement. Si pour des raisons médicales, le ou la salarié(e) a été contraint(e) de travailler à temps partiel avant son licenciement, le salaire à prendre en compte pour calculer cette indemnité complémentaire sera calculé sur un temps plein.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 67 du 22 mai 2003 en vigueur le 1er juillet 2003 BO conventions collectives 2003-25 étendu par arrêté du 3 octobre 2003 JORF 14 octobre 2003."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Départ à la retraite",
            "id": "KALISCTA000005732935",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030582626",
                "cid": "KALIARTI000005873156",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Age de départ à la retraite</p><p align='center'>1.1. A l'initiative du salarié</p><p>Tout salarié peut quitter volontairement l'entreprise à partir de 60 ans pour faire valoir ses droits à une pension de retraite. Par ailleurs, les salariés entrant dans les conditions prévues par la législation sur les longues carrières peuvent faire valoir leurs droits à une pension de retraite avant 60 ans.</p><p align='center'>1.2. A l'initiative de l'employeur</p><p>Le salarié peut être mis à la retraite par son employeur à partir de 65 ans.</p><p align='center'>2. Préavis</p><p>Que ce soit à l'initiative du salarié ou à celle de l'employeur, les préavis suivants doivent être respectés :</p><p>- ancienneté dans l'entreprise inférieure à 6 mois : la durée est fixée comme pour la démission ;</p><p>- ancienneté dans l'entreprise comprise entre 6 mois et moins de 2 ans : 1 mois ;</p><p>- ancienneté dans l'entreprise d'au moins 2 ans : 6 mois.</p><p align='center'>3. Indemnités de fin de carrière</p><p align='center'>3.1. Départ à l'initiative du salarié, indemnité de départ en retraite</p><p>Lorsque le salarié demande à partir à la retraite, il bénéficie d'une indemnité de départ à la retraite dont le montant varie selon l'ancienneté du salarié dans la profession :</p><p>- 1 mois de salaire après 10 ans d'ancienneté ;</p><p>- 1 mois et demi de salaire après 15 ans d'ancienneté ;</p><p>- 2 mois de salaire après 20 ans d'ancienneté ;</p><p>- 2 mois et demi de salaire après 25 ans d'ancienneté ;</p><p>- 3 mois de salaire après 30 ans d'ancienneté ;</p><p>- 3 mois et demi de salaire après 35 ans d'ancienneté ;</p><p>- 4 mois de salaire après 40 ans d'ancienneté.</p><p>Lorsqu'il prend sa retraite, le salarié qui a quitté la profession âgé d'au moins 55 ans et qui n'a pas bénéficié des dispositions du dernier alinéa de l'article 33 de la convention collective nationale, recevra une indemnité spéciale de départ à la retraite égale à la différence entre, d'une part, le montant de l'indemnité de départ en retraite calculé comme au présent point et, d'autre part, le montant de l'éventuelle indemnité de licenciement payée par son dernier employeur en boulangerie. Cette indemnité spéciale de départ en retraite est versée au salarié par ISICA Prévoyance.</p><p align='center'>3.2. Départ à l'initiative de l'employeur, indemnité de mise à la retraite</p><p>Si le salarié a moins de 10 ans d'ancienneté dans la profession et en cas de départ à l'initiative de l'employeur, le montant de l'indemnité de mise à la retraite est identique à celui de l'indemnité de licenciement prévue à l'article 33 de la convention collective nationale. Le montant de l'indemnité de licenciement est déterminé en appliquant les lois et décrets en vigueur.</p><p>Si le salarié a 10 ans ou plus d'ancienneté dans la profession, le montant de l'indemnité de mise à la retraite est identique à celui de l'indemnité de départ en retraite prévue au point 3.1 sans pouvoir être inférieur au montant de l'indemnité de licenciement en appliquant les lois et décrets en vigueur.</p><p align='center'>3.3. Salaire de référence</p><p>Le salaire de référence à prendre en considération pour le calcul de l'indemnité est le 1/12 de la rémunération des 12 derniers mois précédant le départ en retraite ou, selon la formule la plus avantageuse pour l'intéressé, le 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, qui aurait été versée pendant cette période, ne serait prise en compte que pro rata temporis.</p><p>3.4. Modalité d'application du droit des salariés à une indemnité de départ en retraite en fonction de l'ancienneté dans la profession</p><p>Principes de base : le salarié devra avoir travaillé pendant une durée de 2 ans dans la période de 5 ans précédant le départ en retraite. L'employeur est seul responsable, envers son salarié, du versement de l'indemnité de départ en retraite, ISICA Prévoyance n'intervenant qu'en qualité de gestionnaire.</p><p>L'ancienneté dans la profession pour l'attribution de l'indemnité de départ à la retraite est établie et appréciée à partir de la reconstitution de carrière effectuée par le service retraite d'ISICA, et compte tenu des périodes validées en boulangerie artisanale.</p><p>Périodes validées pour la retraite et prises en compte pour le calcul de l'ancienneté :</p><p>- services cotisés à l'ISICA et dans la profession ;</p><p>- services effectués dans des entreprises de la profession, disparues avant adhésion à l'ISICA ;</p><p>- périodes de guerre, mobilisation ;</p><p>- périodes de chômage indemnisés par les ASSEDIC ;</p><p>(Pour les 2 derniers points ci-dessus, il est nécessaire que la période précédente ait été travaillée dans la boulangerie, boulangerie-pâtisserie) ;</p><p>- périodes de maladie, maternité, invalidité, accident du travail intervenant pour des salariés en cours d'activité dans la profession. (Périodes supérieures à 2 mois : prises en compte intégralement pour le calcul de l'ancienneté.)</p><p align='center'>4. Processus administratif</p><p>Lors d'une évaluation (\" étude du dossier avant l'âge de la retraite, au plus tôt 55 ans \"), le service retraite envoie une note d'information au retraitable afin de lui rappeler qu'il est susceptible de bénéficier d'une indemnité de départ en retraite et qu'il devra faire sa demande de liquidation de retraite, 6 mois avant la prise effective de celle-ci, afin que le service retraite puisse déterminer l'ancienneté dans la profession.</p><p>Le salarié, 6 mois avant son départ en retraite, demande sa liquidation de retraite à ISICA. Le \" service retraite \" d'ISICA étudie le dossier, demande des pièces supplémentaires si besoin est. Si le dossier est complet, le service retraite détermine alors l'ancienneté dans la profession et envoie une attestation au salarié comportant l'ancienneté retenue au titre de la profession, les nom, prénom, adresse, numéro de sécurité sociale du salarié, la raison sociale, adresse et numéro du contrat de l'entreprise.</p><p>Dès réception de l'attestation, le salarié le transmet à son employeur. L'employeur détermine le montant de l'indemnité en fonction du salaire et de l'ancienneté et adresse l'attestation et l'imprimé \" demande de versement de l'indemnité de départ en retraite \" au \" service prévoyance \" d'ISICA Prévoyance.</p><p>Ce dernier vérifie le montant de l'indemnité, paie l'employeur et avertit le salarié du montant de l'indemnité.</p><p>L'employeur doit impérativement verser l'indemnité de départ en retraite ainsi avancée par ISICA Prévoyance dans le mois qui suit la remise de l'attestation par son salarié.</p><p align='center'>5. Taux de cotisation</p><p align='left'>Le taux de cotisation de la garantie''indemnité de départ à la retraite''est fixé à 0,65 % du salaire brut limité au plafond de la sécurité sociale et est à la charge exclusive de l'employeur. </p><p align='center'>6. Organisme désigné</p><p align='left'>Les partenaires sociaux ont désigné ISICA Prévoyance, Institution de prévoyance régie par le code de la sécurité sociale, 26, rue de Montholon, 75305 Paris Cedex 09, comme organisme assureur et gestionnaire de cette garantie. </p><p>Le compte de résultats de la garantie « indemnité de départ à la retraite » sera examiné chaque année. Le taux indiqué au point 5 pourra être éventuellement modifié compte tenu de la situation financière du régime. </p><p>Le choix de l'organisme assureur gestionnaire sera réexaminé dans un délai de cinq ans à compter de la date d'effet du présent avenant.</p><p align='left'></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Retraite complémentaire",
            "id": "KALISCTA000005732936",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038680659",
                "cid": "KALIARTI000005873162",
                "num": "35",
                "intOrdre": 171796,
                "content": "<p><font color='#808080'>Note : Conformément aux souhaits des organisations syndicales et de l'organisation patronale, signataires de la lettre paritaire du 14 février 2017, l'ensemble des termes de la convention collective nationale seront applicables par les entreprises de l'île de La Réunion, qui entrent dans le champ d'application de la convention collective nationale, le lendemain du jour de la parution au Journal officiel de la république française de l'arrêté d'extension du présent avenant, et au plus tôt le 1er janvier 2018, à l'exception des dispositions suivantes :<br/>\n– article 23, travail de nuit : date d'application plus 6 mois ;<br/>\n– article 28, travail du dimanche : date d'application plus 12 mois ;<br/>\n– article 35, retraite complémentaire : date d'application plus 12 mois ;<br/>\n– article 24, frais professionnels : date d'application plus 24 mois.</font></p><p><font color='#808080'>(Article 2 de l'avenant n°117 du 1er juin 2017 relatif au champ géographique - BO n°2017-37).</font></p><p align='left'>Conformément à l'accord du 22 janvier 1958 et à ses avenants, toutes les entreprises rentrant dans le champ d'application de la présente convention sont affiliées obligatoirement à l'UGRR ISICA (régime ARRCO) et à l'URGC (régime AGIRC) pour leur personnel d'encadrement.</p><p align='center'>Taux de cotisations contractuels et assiette des cotisations</p><p align='left'>Régime ARRCO : le taux de cotisation est de 8 % sur la tranche A des salaires (limité au plafond de la sécurité sociale).</p><p align='left'>Régime AGIRC : le taux de cotisation est de 16,24 % sur les tranches B et C.</p><p align='left'>La tranche B correspond à la fraction de salaire comprise entre une et quatre fois le plafond de la sécurité sociale. La tranche C désigne la partie du salaire comprise entre quatre et huit fois le plafond de la sécurité sociale.</p><p align='center'>Taux d'appel</p><p align='left'>Le taux d'appel est déterminé en application des décisions de l'association pour le régime de retraite complémentaire des salariés (ARRCO) et de l'association générale des institutions de retraite des cadres (AGIRC).</p><p align='center'>Répartition du taux</p><p align='left'>ARRCO : la répartition du taux est de 50 % employeur et 50 % salarié.<br/>\nAGIRC :<br/>\n– tranche B : la répartition du taux est de 62,07 % part employeur et 37,93 % part salarié ;<br/>\n– tranche C : la répartition du taux est de 40 % part employeur et 60 % part salarié.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Incidence de la maladie sur le contrat de travail Absence pour maladie ou accident",
            "id": "KALISCTA000005732937",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873166",
                "cid": "KALIARTI000005873166",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p>Les absences résultant de maladies ou d'accident ne constituent pas une rupture du fait du salarié.</p><p>Le salarié absent pour cause de maladie ou d'accident préviendra son employeur dans les 48 heures et justifiera de son état de santé dans les 3 jours de son absence par l'envoi d'un certificat médical précisant également la durée probable de l'arrêt.</p><p>En cas de maladie, l'emploi est garanti au salarié ayant 2 années d'ancienneté pour une période de 6 mois sous réserve qu'aucune incapacité constatée par l'autorité médicale compétente ne l'empêche de tenir son emploi à son retour.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Incapacité de travail",
            "id": "KALISCTA000005732938",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030582628",
                "cid": "KALIARTI000005873167",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p align='center'> Article 37.1 <br/><br/>Garantie maintien de salaire </p><p align='left'><br/>Définition de la garantie maintien de salaire (incapacité de travail) : <br/><br/>La garantie maintien de salaire résulte d'un arrêt de travail consécutif à une maladie ou à un accident, professionnel ou non, pris en charge par la sécurité sociale. </p><p align='center'><br/>Bénéficiaires. - Condition d'ancienneté </p><p align='left'><br/>Il est institué une garantie maintien de salaire au bénéfice des salariés de la profession comptant une ancienneté minimale de 1 an dans la profession. <br/><br/>Aucune condition d'ancienneté n'est requise des salariés victimes d'un accident du travail ou de trajet ou d'une maladie professionnelle. </p><p align='center'><br/>Montant de la cotisation </p><p align='left'><br/>Pour bénéficier du remboursement des indemnités versées à son salarié, l'employeur doit payer une cotisation qui est intégralement à sa charge et dont le taux est de 0,73 % du salaire brut limité au plafond mensuel de la sécurité sociale. </p><p align='center'><br/>Durée d'indemnisation </p><p align='left'><br/>1. Accident du travail, accident de trajet, maladie professionnelle : à partir du 1er jour d'indemnisation par la sécurité sociale et pendant 180 jours. <br/><br/>2. Accident de la vie privée ayant entraîné un arrêt de plus de 45 jours et maladie reconnue par la sécurité sociale comme une affection de longue durée (ALD) au sens de l'article L. 324-1 du code la sécurité sociale donnant droit à la suppression ou à la réduction du ticket modérateur : à partir du 4e jour d'arrêt de travail dûment constaté par certificat médical et pendant 180 jours. <br/><br/>3. Accident de la vie privée ayant entraîné un arrêt de moins de 45 jours et maladie non reconnue par la sécurité sociale comme une affection de longue durée (ALD) au sens de l'article L. 324-1 du code la sécurité sociale donnant droit à la suppression ou à la réduction du ticket modérateur : à partir du 8e jour d'arrêt de travail dûment constaté par certificat médical et pendant 180 jours. <br/><br/>Au cas où plusieurs absences pour maladie ou accident interviendraient au cours d'une même année civile, l'intéressé serait indemnisé pour chacune de ces absences dans les conditions indiquées ci-dessus, sans toutefois que le nombre de journées indemnisées puisse, pendant ladite année civile, dépasser au total le maximum prévu, soit 180 jours d'indemnisation. </p><p align='center'><br/>Montant de l'indemnisation </p><p align='left'><br/>Quel que soit le motif de l'arrêt de travail, et pendant toute la période définie ci-dessus, l'indemnisation est égale à 90 % du salaire brut moyen des 3 derniers mois précédant l'arrêt de travail à l'exclusion des primes présentant un caractère exceptionnel et des gratifications, et sous déduction des indemnités journalières brutes versées par la sécurité sociale. <br/><br/>La somme perçue par le salarié au titre du régime de prévoyance géré par AG2R Prévoyance constitue un salaire et, en conséquence, il convient d'inclure cette somme dans le salaire sur lequel l'employeur calcule les indemnités de congés qu'il doit à son salarié. <br/><br/>Le montant des prestations ne doit pas dépasser 100 % du salaire net que le salarié aurait perçu s'il avait continué à travailler. </p><p align='center'><br/>Article 37.2 <br/><br/>Garantie incapacité de travail </p><p align='left'><br/>Par ailleurs, à compter du 181e jour et jusqu'au 1 095e jour d'arrêt de travail, le salarié bénéficie des indemnités journalières égales à 60 % du salaire journalier de référence (1), sous déduction des indemnités journalières brutes de la sécurité sociale. </p><p align='center'><br/>Point de départ de l'indemnisation </p><p align='left'><br/>Les indemnités journalières complémentaires sont versées : <br/><br/>- en relais à la totalité des droits prévus par l'accord maintien de salaire ; <br/><br/>- ou après l'application d'une franchise fixe de 180 jours pour les salariés n'ayant pas l'ancienneté requise pour bénéficier du maintien de salaire. <br/><br/>Lorsque les droits au titre du maintien de salaire susvisé ont été épuisés, les indemnités journalières complémentaires sont versées à l'issue du délai de franchise appliqué par la sécurité sociale. <br/><br/>Les indemnités journalières sont supendues ou cessent quand la sécurité sociale suspend ou cesse le versement de ses propres prestations. Lorsque le régime de sécurité sociale réduit ses prestations, l'institution réduit ses indemnités journalières complémentaires à due concurrence. <br/><br/>En tout état de cause, les prestations complémentaires cessent dès la survenance de l'un des événements suivants : <br/><br/>- au 1 095e jour d'arrêt de travail ; <br/><br/>- à la date d'effet de la liquidation de la pension vieillesse de la sécurité sociale ; <br/><br/>- à la date de décès du participant. <br/><br/>Le salaire mensuel de référence servant de base de calcul aux prestations complémentaires correspond à la moyenne de la rémunération brute des 12 mois d'activité précédant l'arrêt de travail, complétée par les primes et autres éléments variables perçus au cours de la même période ayant été soumis à cotisations, pris en compte dans la limite du plafond mensuel de la sécurité sociale. <br/><br/>Le montant des prestations ne peut être supérieur à 100 % du salaire net que le participant aurait perçu s'il avait continué à travailler. </p><p align='center'><br/>Cotisation </p><p align='left'><br/>Le taux de cotisation de la garantie incapacité de travail est de 0,22 % du salaire soumis à cotisations sociales plafonné à la tranche A. <br/><br/>La cotisation est exclusivement à la charge de l'employeur. </p><p align='center'><br/>Reprises des arrêts de travail \" en cours \" </p><p align='left'><br/>Dans le cadre de la garantie incapacité de travail décrite au présent article 37.2, sont repris à la date d'effet du présent avenant : <br/><br/>- pour les entreprises n'ayant pas de régime de prévoyance antérieurement à leur adhésion au présent régime : les salariés en état d'incapacité de travail, dont le contrat de travail est en vigueur ; <br/><br/>- pour les entreprises ayant déjà souscrit un régime de prévoyance auprès d'un autre assureur : les revalorisations des prestations des salariés en incapacité de travail à la date d'adhésion au présent régime. » </p><p><em><br/>(1) Le salaire journalier de référence est égal à 1/30 du salaire mensuel de référence.<br/></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Fonds de péréquation",
            "id": "KALISCTA000005732939",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032056492",
                "cid": "KALIARTI000005873172",
                "num": "37 bis",
                "intOrdre": 214745,
                "content": "<p>1. Un fonds de péréquation a été créé pour assurer une mutualisation des obligations mises à la charge des employeurs. Ce fonds a pour but de favoriser le respect par les employeurs des obligations mises à leur charge et d'assurer leurs salariés du service des prestations ou compléments de salaire qui leur sont dus.</p><p>2. Les partenaires sociaux ont décidé que le fonds de péréquation interviendrait désormais pour assurer à l'employeur le remboursement :</p><p>- des indemnités de congés payés, pendant la période de maternité ;</p><p>- des frais d'examens médicaux prescrits par la médecine du travail ;</p><p>- de l'indemnité de fin de contrat de travail à durée déterminée, lorsqu'un tel contrat est conclu pour le remplacement d'un salarié dont le contrat de travail a été suspendu ou le remplacement d'un non-salarié (chef d'entreprise ou son conjoint collaborateur) ;</p><p>- des congés pour événements familiaux prévus à l'article 31 de la convention collective nationale ;</p><p>- de l'indemnité de licenciement due en cas d'inaptitude suite à une maladie ou un accident de la vie privée ;</p><p>- de l'indemnité spéciale de licenciement et de l'indemnité de préavis en cas d'inaptitude suite à la maladie professionnelle ou accident du travail ;</p><p>- de l'indemnité de licenciement économique due en cas de reprise de fonds lors d'une première installation ;</p><p>- de l'indemnité complémentaire due au salarié âgé d'au moins 55 ans en application du dernier alinéa de l'article 33 de la convention collective nationale.</p><p>3. Au sein du fonds de péréquation, le fonds d'action professionnelle et sociale a pour objets : </p><p>- de permettre des actions ou réalisations collectives ou individuelles au bénéfice des membres des professions relevant de la convention collective nationale ; </p><p>- le financement à titre exceptionnel d'allocation équivalant à tout ou partie des avantages auxquels auraient eu droit certains salariés s'ils avaient satisfait à toutes les conditions requises à la convention collective et de dossiers présentant un caractère social et humain. </p><p>Ces dossiers, après instruction par les services d'AG2R Prévoyance, sont soumis pour décision au comité national paritaire de la boulangerie (CNPB) qui fonctionne au sein d'AG2R Prévoyanceset qui a été institué par l'accord paritaire du 22 janvier 1958. Les décisions du CNPB sont souveraines. </p><p>4. Les partenaires sociaux ont décidé de confier la gestion du fonds de péréquation et FAPS à AG2R Prévoyance. </p><p> 5. Le taux de cotisation du fonds de péréquation et du FAPS est fixé à 0,37 % du salaire brut limité au plafond de la sécurité sociale. <br/><br/>Les cotisations du fonds de péréquation et du FAPS sont à la charge de l'employeur. </p><p>6. Les modalités de fonctionnement du fonds de péréquation et du FAPS seront réexaminées dans un délai maximum de 5 ans à compter de la date d'effet du présent avenant, de même que le choix de l'organisme gestionnaire des deux fonds.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1975654,
            "title": "Décès et invalidité permanente et totale",
            "id": "KALISCTA000005732940",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036742795",
                "cid": "KALIARTI000005873178",
                "num": "37 ter",
                "intOrdre": 42949,
                "content": "<p>Bénéficiaires :<br/><br/>\nEn cas de décès du salarié “ non cadre ” tel que défini par la classification figurant à l'article 9 de la convention collective comme étant le personnel de fabrication, de vente et de services, le bénéficiaire du capital est la personne qui avait été désignée par le salarié assuré de la garantie décès. À défaut de désignation expresse ou en cas de décès des bénéficiaires désignés survenu antérieurement à celui du salarié, le capital est versé dans l'ordre de préférence suivant :<br/><br/>\n–   au conjoint non séparé de corps ni divorcé, ou au partenaire de Pacs ou au concubin notoire ;<br/>\n–   aux enfants, vivants ou représentés, du salarié par parts égales ;<br/>\n–   aux ascendants du salarié par parts égales ;<br/>\n–   aux autres personnes à charge au sens fiscal par parts égales ;<br/>\n–   aux héritiers du salarié par parts égales.<br/><br/>\nEn cas d'invalidité permanente et totale du salarié, le bénéficiaire est le salarié lui-même.<br/><br/>\nPrestations :<br/><br/>\nEn cas de décès du salarié avant son départ à la retraite, le montant du capital versé par l'organisme assureur au bénéficiaire est exprimé en pourcentage du salaire annuel, c'est-à-dire des rémunérations ayant donné lieu à cotisation au titre des quatre trimestres civils précédant immédiatement la date du décès ; ce pourcentage est fonction de la situation familiale du salarié décédé et est fixé comme suit :<br/><br/>\n–   célibataire, veuf ou divorcé sans personne à charge : 75 % ;<br/>\n–   marié, partenaire de Pacs ou concubin notoire sans personne à charge : 100 % ;<br/>\n–   célibataire, veuf, divorcé, marié, partenaire de Pacs ou concubin notoire ayant une personne à charge : 120 % ;<br/>\n–   célibataire, veuf, divorcé ou marié, partenaire de Pacs ou concubin notoire, ayant plus d'une personne à charge, par personne à charge supplémentaire : 20 %.<br/><br/>\nToutefois, le capital décès ne peut être inférieur à 12 fois le Smic mensuel en vigueur au moment du décès.<br/><br/>\nSi l'intéressé n'a pas reçu de rémunération ayant donné lieu à cotisation pendant tout ou partie des quatre trimestres visés au 1er alinéa du présent article, le salaire annuel est reconstitué.<br/><br/>\nEn cas d'invalidité permanente et totale, il est versé au salarié, sous forme de quatre trimestrialités égales, un capital dont le montant est égal au capital décès défini ci-dessus. Sur demande, le bénéficiaire peut substituer au versement du capital le versement d'une rente qui lui sera servie jusqu'à l'âge de la retraite.<br/><br/>\nGarantie double effet :<br/><br/>\nSi le conjoint décède, en même temps ou après le salarié et laisse un ou plusieurs enfants à charge, il est versé un capital dont le montant est égal à celui versé pour le premier décès.<br/><br/>\nAllocation frais d'obsèques en cas de décès du salarié, de son conjoint (ou concubin ou partenaire de Pacs) ou d'un enfant à charge :<br/><br/>\nEn cas de décès du salarié, de son conjoint ou de son concubin notoire ou partenaire de Pacs, ou d'un enfant à charge du participant, il sera versé une allocation à la personne ayant pris en charge les frais d'obsèques.<br/><br/>\nCette allocation est égale à un plafond mensuel de la sécurité sociale en vigueur à la date du décès dans la limite des frais réellement acquittés, sur présentation d'une facture originale.<br/><br/>\nCotisations :<br/><br/>\nLe taux de cotisation de la garantie décès/ invalidité permanente et totale/ allocation frais d'obsèques est fixé à 0,14 % du salaire brut plafonné à la tranche   A.<br/><br/>\nLa cotisation est répartie à raison de 60 % pour la part patronale et à 40 % pour la part salariale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1975654,
            "title": "Décès, invalidité permanente et totale et allocation frais d'obsèques",
            "id": "KALISCTA000036742797",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036742795",
                "cid": "KALIARTI000005873178",
                "num": "37 ter",
                "intOrdre": 42949,
                "content": "<p>Bénéficiaires :<br/><br/>\nEn cas de décès du salarié “ non cadre ” tel que défini par la classification figurant à l'article 9 de la convention collective comme étant le personnel de fabrication, de vente et de services, le bénéficiaire du capital est la personne qui avait été désignée par le salarié assuré de la garantie décès. À défaut de désignation expresse ou en cas de décès des bénéficiaires désignés survenu antérieurement à celui du salarié, le capital est versé dans l'ordre de préférence suivant :<br/><br/>\n–   au conjoint non séparé de corps ni divorcé, ou au partenaire de Pacs ou au concubin notoire ;<br/>\n–   aux enfants, vivants ou représentés, du salarié par parts égales ;<br/>\n–   aux ascendants du salarié par parts égales ;<br/>\n–   aux autres personnes à charge au sens fiscal par parts égales ;<br/>\n–   aux héritiers du salarié par parts égales.<br/><br/>\nEn cas d'invalidité permanente et totale du salarié, le bénéficiaire est le salarié lui-même.<br/><br/>\nPrestations :<br/><br/>\nEn cas de décès du salarié avant son départ à la retraite, le montant du capital versé par l'organisme assureur au bénéficiaire est exprimé en pourcentage du salaire annuel, c'est-à-dire des rémunérations ayant donné lieu à cotisation au titre des quatre trimestres civils précédant immédiatement la date du décès ; ce pourcentage est fonction de la situation familiale du salarié décédé et est fixé comme suit :<br/><br/>\n–   célibataire, veuf ou divorcé sans personne à charge : 75 % ;<br/>\n–   marié, partenaire de Pacs ou concubin notoire sans personne à charge : 100 % ;<br/>\n–   célibataire, veuf, divorcé, marié, partenaire de Pacs ou concubin notoire ayant une personne à charge : 120 % ;<br/>\n–   célibataire, veuf, divorcé ou marié, partenaire de Pacs ou concubin notoire, ayant plus d'une personne à charge, par personne à charge supplémentaire : 20 %.<br/><br/>\nToutefois, le capital décès ne peut être inférieur à 12 fois le Smic mensuel en vigueur au moment du décès.<br/><br/>\nSi l'intéressé n'a pas reçu de rémunération ayant donné lieu à cotisation pendant tout ou partie des quatre trimestres visés au 1er alinéa du présent article, le salaire annuel est reconstitué.<br/><br/>\nEn cas d'invalidité permanente et totale, il est versé au salarié, sous forme de quatre trimestrialités égales, un capital dont le montant est égal au capital décès défini ci-dessus. Sur demande, le bénéficiaire peut substituer au versement du capital le versement d'une rente qui lui sera servie jusqu'à l'âge de la retraite.<br/><br/>\nGarantie double effet :<br/><br/>\nSi le conjoint décède, en même temps ou après le salarié et laisse un ou plusieurs enfants à charge, il est versé un capital dont le montant est égal à celui versé pour le premier décès.<br/><br/>\nAllocation frais d'obsèques en cas de décès du salarié, de son conjoint (ou concubin ou partenaire de Pacs) ou d'un enfant à charge :<br/><br/>\nEn cas de décès du salarié, de son conjoint ou de son concubin notoire ou partenaire de Pacs, ou d'un enfant à charge du participant, il sera versé une allocation à la personne ayant pris en charge les frais d'obsèques.<br/><br/>\nCette allocation est égale à un plafond mensuel de la sécurité sociale en vigueur à la date du décès dans la limite des frais réellement acquittés, sur présentation d'une facture originale.<br/><br/>\nCotisations :<br/><br/>\nLe taux de cotisation de la garantie décès/ invalidité permanente et totale/ allocation frais d'obsèques est fixé à 0,14 % du salaire brut plafonné à la tranche   A.<br/><br/>\nLa cotisation est répartie à raison de 60 % pour la part patronale et à 40 % pour la part salariale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2061552,
            "title": "Rente éducation",
            "id": "KALISCTA000005732941",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Prestation",
                "id": "KALISCTA000005756882",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036742799",
                    "cid": "KALIARTI000005873183",
                    "num": "37 quater",
                    "intOrdre": 42949,
                    "content": "<p>En cas de décès du salarié, il est versé au profit de chacun de ses enfants à charge au sens fiscal :<br/><br/>\n–   une rente temporaire s'élevant à 7 % du salaire brut jusqu'au 16e anniversaire et à 9 % jusqu'au 18e anniversaire ou 26e anniversaire si l'enfant est étudiant, apprenti, demandeur d'emploi inscrit à Pôle emploi et non indemnisé par le régime d'assurance chômage ;<br/>\n–   une rente viagère, s'il est reconnu invalide par la sécurité sociale ou par la COTOREP avant son 21e anniversaire.<br/><br/>\nDe plus, pour les enfants orphelins de père et de mère, la rente est doublée.<br/><br/>\nLe montant de la rente servie par enfant à charge ne pourra être inférieur à 1 500 € par année.<br/><br/>\nLes rentes en cours de service, liquidées antérieurement, à la date d'effet de l'avenant n° 118 du 7 décembre 2017 à l'avenant n° 106 du 28 mai 2014 sont calculées dans les conditions définies par ce dernier.<br/><br/>\nMontant de la cotisation :<br/><br/>\nLe taux de cotisation de la rente éducation est de 0,04 % du salaire brut plafonné à la tranche A réparti à raison de 2/3 pour l'employeur et 1/3 pour le salarié.<br/><br/>\nCompte tenu du taux actuellement en vigueur de 0,04 % du salaire brut plafonné à la tranche A, la commission paritaire nationale a décidé que la cotisation patronale serait au taux de 0,03 % et que la cotisation salariale serait au taux de 0,01 %.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147450,
            "title": "Organismes assureurs",
            "id": "KALISCTA000024844771",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024844767",
                "cid": "KALIARTI000005873185",
                "num": "37 quinquies",
                "intOrdre": 42949,
                "content": "<p><b>Annulation par le Conseil d'Etat</b></p><p><b>Décision no 357115 du 8 juillet 2016 du Conseil d'Etat statuant au contentieux.</b></p><p><b>ECLI:FR:CECHR:2016:357115.20160708</b></p><p><b>Le dernier alinéa de l'article 6 de l'arrêté du ministre du travail, de l'emploi et de la santé du 23 décembre 2011 portant extension d'accords et d'avenants examinés en sous-commission des conventions et accords du 9 décembre 2011 (NOR : ETST1135398A) est annulé en tant qu'il étend l'article 6 de l'avenant n° 100 du 27 mai 2011 à la convention collective nationale de la boulangerie et boulangerie-pâtisserie (entreprises artisanales). Cette annulation prendra effet le 1er janvier 2017.</b></p><p><b>Les effets produits antérieurement au 1er janvier 2017 par le dernier alinéa de l'article 6 de l'arrêté du 23 décembre 2011 en tant qu'il étend l'article 6 de l'avenant n° 100 du 27 mai 2011 doivent être réputés définitifs, sous réserve des actions contentieuses mettant en cause des actes pris sur son fondement engagées avant le 17 décembre 2015.</b></p><p align='center'>Désignation </p><p>Dans un objectif de solidarité entre l'ensemble des salariés et des entreprises de la branche, les partenaires sociaux ont organisé une mutualisation des risques au niveau professionnel. Cette mutualisation permet notamment de pallier les difficultés rencontrées par certaines entreprises de la profession généralement de petite taille, lors de la mise en place d'une protection sociale complémentaire et de garantir l'accès aux garanties collectives, sans considération notamment, d'âge ou d'état de santé. </p><p>C'est pourquoi les partenaires sociaux ont désigné ISICA Prévoyance, institution de prévoyance régie par le code de la sécurité sociale, 26, rue de Montholon, 75305 Paris Cedex 09, comme organisme assureur des garanties de prévoyance susvisées : incapacité de travail, décès et invalidité permanente et totale. </p><p>Pour la garantie rente éducation, les partenaires sociaux ont désigné l'OCIRP (organisme commun des institutions de rente et de prévoyance) union d'institutions de prévoyance régie par le code de la sécurité sociale, 10, rue Cambacérès, 75008 Paris, comme organisme assureur. ISICA Prévoyance reçoit délégation de la part de l'OCIRP pour appeler les cotisations et régler les prestations. </p><p>Les modalités d'organisation de la mutualisation de ces risques seront réexaminées par la commission nationale paritaire dans les 6 mois qui précédent l'expiration d'un délai de 5 années à compter de la date d'effet du présent avenant, conformément aux dispositions de l'article L. 912-1 du code de la sécurité sociale. </p><p align='center'><br/>Changement d'organisme assureur </p><p>Conformément à la législation en vigueur, dans l'hypothèse du changement d'organisme assureur au sein de l'entreprise résultant de l'adhésion à l'organisme assureur désigné par le présent avenant ou en cas de changement d'organisme assureur décidé par les partenaires sociaux, les rentes et indemnités en cours de service seront maintenues à leur niveau atteint à la date de résiliation. </p><p>La revalorisation des rentes et indemnités sera assurée par le nouvel organisme dans des conditions au moins identiques à celles définies aux articles 37,37 ter et 37 quater de la convention collective. </p><p>Les salariés bénéficiant d'indemnités journalières complémentaires à celles versées par la sécurité sociale se verront maintenir la couverture du risque décès. Le changement d'organisme assureur sera sans effet sur les prestations à naître au titre du maintien de garantie en cas de survenance du décès avant le terme de la période d'incapacité de travail. En revanche, le nouvel organisme assureur devra assurer la couverture du risque décès au profit des salariés qui bénéficieraient ultérieurement, et après le changement d'organisme assureur, d'indemnités journalières complémentaires à celles versées par la sécurité sociale.</p><p>(Dispositions de l'article 37 quinquies applicables au 01 janvier 2012).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147450,
            "title": "Organismes assureurs désignés",
            "id": "KALISCTA000005732942",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024844767",
                "cid": "KALIARTI000005873185",
                "num": "37 quinquies",
                "intOrdre": 42949,
                "content": "<p><b>Annulation par le Conseil d'Etat</b></p><p><b>Décision no 357115 du 8 juillet 2016 du Conseil d'Etat statuant au contentieux.</b></p><p><b>ECLI:FR:CECHR:2016:357115.20160708</b></p><p><b>Le dernier alinéa de l'article 6 de l'arrêté du ministre du travail, de l'emploi et de la santé du 23 décembre 2011 portant extension d'accords et d'avenants examinés en sous-commission des conventions et accords du 9 décembre 2011 (NOR : ETST1135398A) est annulé en tant qu'il étend l'article 6 de l'avenant n° 100 du 27 mai 2011 à la convention collective nationale de la boulangerie et boulangerie-pâtisserie (entreprises artisanales). Cette annulation prendra effet le 1er janvier 2017.</b></p><p><b>Les effets produits antérieurement au 1er janvier 2017 par le dernier alinéa de l'article 6 de l'arrêté du 23 décembre 2011 en tant qu'il étend l'article 6 de l'avenant n° 100 du 27 mai 2011 doivent être réputés définitifs, sous réserve des actions contentieuses mettant en cause des actes pris sur son fondement engagées avant le 17 décembre 2015.</b></p><p align='center'>Désignation </p><p>Dans un objectif de solidarité entre l'ensemble des salariés et des entreprises de la branche, les partenaires sociaux ont organisé une mutualisation des risques au niveau professionnel. Cette mutualisation permet notamment de pallier les difficultés rencontrées par certaines entreprises de la profession généralement de petite taille, lors de la mise en place d'une protection sociale complémentaire et de garantir l'accès aux garanties collectives, sans considération notamment, d'âge ou d'état de santé. </p><p>C'est pourquoi les partenaires sociaux ont désigné ISICA Prévoyance, institution de prévoyance régie par le code de la sécurité sociale, 26, rue de Montholon, 75305 Paris Cedex 09, comme organisme assureur des garanties de prévoyance susvisées : incapacité de travail, décès et invalidité permanente et totale. </p><p>Pour la garantie rente éducation, les partenaires sociaux ont désigné l'OCIRP (organisme commun des institutions de rente et de prévoyance) union d'institutions de prévoyance régie par le code de la sécurité sociale, 10, rue Cambacérès, 75008 Paris, comme organisme assureur. ISICA Prévoyance reçoit délégation de la part de l'OCIRP pour appeler les cotisations et régler les prestations. </p><p>Les modalités d'organisation de la mutualisation de ces risques seront réexaminées par la commission nationale paritaire dans les 6 mois qui précédent l'expiration d'un délai de 5 années à compter de la date d'effet du présent avenant, conformément aux dispositions de l'article L. 912-1 du code de la sécurité sociale. </p><p align='center'><br/>Changement d'organisme assureur </p><p>Conformément à la législation en vigueur, dans l'hypothèse du changement d'organisme assureur au sein de l'entreprise résultant de l'adhésion à l'organisme assureur désigné par le présent avenant ou en cas de changement d'organisme assureur décidé par les partenaires sociaux, les rentes et indemnités en cours de service seront maintenues à leur niveau atteint à la date de résiliation. </p><p>La revalorisation des rentes et indemnités sera assurée par le nouvel organisme dans des conditions au moins identiques à celles définies aux articles 37,37 ter et 37 quater de la convention collective. </p><p>Les salariés bénéficiant d'indemnités journalières complémentaires à celles versées par la sécurité sociale se verront maintenir la couverture du risque décès. Le changement d'organisme assureur sera sans effet sur les prestations à naître au titre du maintien de garantie en cas de survenance du décès avant le terme de la période d'incapacité de travail. En revanche, le nouvel organisme assureur devra assurer la couverture du risque décès au profit des salariés qui bénéficieraient ultérieurement, et après le changement d'organisme assureur, d'indemnités journalières complémentaires à celles versées par la sécurité sociale.</p><p>(Dispositions de l'article 37 quinquies applicables au 01 janvier 2012).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2168924,
            "title": "Portabilité des droits de prévoyance complémentaire.",
            "id": "KALISCTA000021411932",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030582632",
                "cid": "KALIARTI000021386383",
                "num": "37 sexies",
                "intOrdre": 1073741823,
                "content": "<p align='left'>1. Bénéficiaires et garanties maintenues </p><p>En cas de rupture ou de fin du dernier contrat de travail non consécutive à une faute lourde et ouvrant droit à indemnisation du régime obligatoire d'assurance chômage, le salarié bénéficie du maintien des garanties prévues : </p><p>- à l'article 37 ter \" Décès et invalidité permanente et totale \" ; </p><p>- à l'article 37 quater \" Rente éducation (OCIRP) \" ; </p><p>- à l'article 37.2 \" Garantie incapacité de travail \". </p><p>Le maintien de ces garanties s'effectue dans les mêmes conditions que pour les salariés en activité. <br/></p><p>2. Salaire de référence </p><p>Le salaire de référence servant de base au calcul des prestations est celui défini pour les salariés en activité pour chaque garantie maintenue, étant précisé que la période prise en compte est celle précédant la date de rupture ou de fin du contrat de travail. Pour la détermination du salaire de référence, sont exclues les sommes liées à la rupture ou à la fin du contrat de travail (indemnités de licenciement, indemnités compensatrices de congés payés et toutes autres sommes versées à titre exceptionnel). </p><p>3. Durée et limites de la portabilité </p><p>Le maintien des garanties prend effet dès le lendemain de la date de fin du contrat de travail dans la limite de la durée du dernier contrat de travail ou, le cas échéant, des derniers contrats de travail lorsqu'ils sont consécutifs chez le même employeur. Cette durée est appréciée en mois, le cas échéant arrondie au nombre supérieur, sans pouvoir excéder 12 mois. </p><p>En tout état de cause, le maintien des garanties cesse : </p><p>- lorsque le bénéficiaire du dispositif de portabilité reprend un autre emploi ; </p><p>- dès qu'il ne peut plus justifier auprès de l'organisme assureur de son statut de demandeur d'emploi indemnisé par le régime obligatoire d'assurance chômage ; </p><p>- à la date de la liquidation de la pension vieillesse de la sécurité sociale ; </p><p>- en cas de décès. </p><p>La suspension des allocations du régime obligatoire d'assurance chômage, pour cause de maladie ou pour tout autre motif, n'a pas d'incidence sur le calcul de la durée du maintien des garanties qui ne sera pas prolongée d'autant. </p><p>4. Financement de la portabilité </p><p>Le financement de la portabilité fait partie intégrante des cotisations du régime fixées aux articles 37.2 pour la garantie incapacité de travail, 37 ter pour la garantie décès et 37 quater pour la garantie rente éducation. </p><p>5. Changement d'organisme assureur </p><p>En cas de changement d'organisme assureur : </p><p>- les prestations en cours sont maintenues par le précédent organisme assureur ; </p><p>- les bénéficiaires du dispositif de portabilité relevant des présentes stipulations sont affiliés dans les mêmes conditions que les salariés en activité auprès du nouvel organisme assureur. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2179661,
            "title": "Autonomie des dispositions relatives aux garanties collectives",
            "id": "KALISCTA000024844786",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024844784",
                "cid": "KALIARTI000024844756",
                "num": "37 septies",
                "intOrdre": 1073741823,
                "content": "<p></p><p><b>Annulation par le Conseil d'Etat</b></p><p><b>Décision n<sup>o </sup>357115 du 8 juillet 2016 du Conseil d'Etat statuant au contentieux.</b></p><p><b>ECLI:FR:CECHR:2016:357115.20160708</b></p><p><b>Le dernier alinéa de l'article 6 de l'arrêté du ministre du travail, de l'emploi et de la santé du 23 décembre 2011 portant extension d'accords et d'avenants examinés en sous-commission des conventions et accords du 9 décembre 2011 (NOR : ETST1135398A) est annulé en tant qu'il étend l'article 6 de l'avenant n° 100 du 27 mai 2011 à la convention collective nationale de la boulangerie et boulangerie-pâtisserie (entreprises artisanales). Cette annulation prendra effet le 1<sup>er</sup> janvier 2017.</b></p><p><b>Les effets produits antérieurement au 1<sup>er</sup> janvier 2017 par le dernier alinéa de l'article 6 de l'arrêté du 23 décembre 2011 en tant qu'il étend l'article 6 de l'avenant n° 100 du 27 mai 2011 doivent être réputés définitifs, sous réserve des actions contentieuses mettant en cause des actes pris sur son fondement engagées avant le 17 décembre 2015.</b></p><p></p><p></p><p>Les dispositions relatives aux garanties collectives de prévoyance, en ce compris le régime de remboursement complémentaire de frais de soins de santé, constituent un tout indivisible et détachable du reste de la convention collective. </p><p>Par conséquent, en application de l'article 4 de la convention collective, ces dispositions peuvent faire l'objet d'une dénonciation partielle. Par ailleurs, la procédure de révision prévue à l'article 2 de la convention collective est déclinée de la manière suivante en ce qui concerne l'ensemble relatif aux garanties conventionnelles de prévoyance : </p><p>- les dispositions de la convention collective relatives à la prévoyance, objet des articles 34-3,37,37 ter, 37 quater, 37 quinquies et 37 sexies, les dispositions de l'article 37 bis de ladite convention collective relative au fonds de péréquation, ainsi que les dispositions de l'avenant n° 83 à la convention collective pourront à tout moment faire l'objet d'une révision en tout ou partie. La négociation à cet effet a lieu à la demande de l'une des parties signataires ou adhérentes conformément aux dispositions des articles L. 2222-5 et L. 2261-8 du code du travail ; </p><p>- toute demande de révision devra être adressée par lettre recommandée avec avis de réception à chacune des autres parties signataires et adhérentes et comporter l'indication des dispositions dont la révision est demandée ainsi qu'un projet de nouvelle rédaction ; </p><p>- le plus rapidement possible et au plus tard dans un délai de 2 mois suivant la réception de cette lettre, la commission nationale paritaire sera réunie à l'initiative de la partie la plus diligente en vue d'une négociation ; </p><p>- les dispositions dont la révision est demandée resteront en vigueur jusqu'à la conclusion d'un avenant ou à défaut seront maintenues ; </p><p>- sous réserve des règles de validité des accords collectifs, les dispositions de l'avenant portant révision se substitueront de plein droit à celles de l'accord qu'elles modifient à compter du lendemain du dépôt de l'accord dans les conditions légales ; </p><p>- l'avenant de révision fera l'objet des formalités de publicité légale. Les parties solliciteront l'extension de l'avenant auprès des services compétents ; </p><p>- la négociation de révision doit être engagée dans les 3 mois suivant le constat, sur la base du rapport annuel présenté par les organismes assureurs désignés, d'un déséquilibre entre masse des cotisations et des prestations. </p><p align='left'>(dispositions applicables au 1er janvier 2012).</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2190399,
            "title": "Apprentissage",
            "id": "KALISCTA000005732943",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873190",
                "cid": "KALIARTI000005873187",
                "num": "38 (1)",
                "intOrdre": 171796,
                "content": "<p>Les parties signataires reconnaissent l'importance essentielle de l'apprentissage qui est le mode de formation le plus susceptible de garantir la valeur professionnelle des futurs boulangers, pâtissiers et vendeuses.</p><p>Considérant les contraintes inhérentes à la profession, les parties déterminent ainsi qu'il suit le salaire des apprentis de la profession :</p><p>Premier semestre : 20 % du SMIC ;</p><p>Deuxième semestre : 30 % du SMIC ;</p><p>Troisième semestre : 40 % du SMIC ;</p><p>Quatrième semestre : 50 % du SMIC.</p><p>Conformément aux dispositions des articles L. 222-4 et R. 226-2 du code du travail, les apprentis âgés de 16 ans et plus peuvent travailler les jours de fêtes reconnus par la loi. Ils bénéficient d'un repos hebdomadaire de 2 jours consécutifs.</p><p>Si un de ces jours fériés est travaillé, le salaire perçu pour cette journée de travail sera doublé en application de l'article 27 de la convention collective.</p><p><em>(1) Par lettre du 24 novembre 1992, les dispositions du paragraphe 2 de l'article 38 sont dénoncées par la confédération nationale de la boulangerie et boulangerie-pâtisserie française.</em></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 87 du 12 septembre 2006 art. 1 BO conventions collectives 2006-41 étendu par arrêté du 9 février 2007 JORF 20 février 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2276297,
            "title": "Formation professionnelle tout au long de la vie",
            "id": "KALISCTA000005732944",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030373211",
                "cid": "KALIARTI000005873191",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p></p><p align='center'>1. Objectifs généraux de la formation professionnelle </p><p align='center'>dans la branche </p><p>Les parties signataires rappellent l'importance de la formation professionnelle tant pour les entreprises de boulangerie-pâtisserie que pour les salariés qui les composent. Elle doit concourir, en effet, à :</p><p>-enrichir la capacité d'emploi des salariés tout au long de leur vie professionnelle par un développement des compétences et des qualifications ;</p><p>-permettre de maintenir les compétences des salariés face aux évolutions économiques, technologiques et d'organisation par une anticipation, un accompagnement et une adaptation face aux changements. </p><p>La formation professionnelle est également une condition du renforcement du développement économique et de la compétitivité des entreprises, ainsi que du développement des compétences des salariés et de leur évolution professionnelle. </p><p>Compte tenu de ce rôle essentiel, les parties signataires se sont attachées à définir les objectifs de formation suivants au niveau de la branche :</p><p>-assurer des compétences et aptitudes techniques du personnel, nécessaires au bon exercice des métiers actuels de la boulangerie pâtisserie et à leur évolution ;</p><p>-promouvoir la connaissance du personnel sur les produits, les procédés, les outils, l'organisation du travail ainsi que sur l'économie spécifique des entreprises et du secteur ;</p><p>-assurer les formations permettant de maîtriser les évolutions technologiques et d'organisation du travail ainsi que la réglementation spécifique du secteur ;</p><p>-permettre le renforcement de la qualification des salariés les moins qualifiés, par des actions spécifiques ;</p><p>-favoriser l'égalité d'accès des femmes et des hommes à la formation professionnelle en vue notamment de développer la mixité dans les emplois ;</p><p>-favoriser les formations permettant d'accéder à un niveau de qualification supérieur et notamment celles sanctionnées par un diplôme ou un titre homologué ou un certificat de qualification professionnelle, et développer et promouvoir les formations qualifiantes ;</p><p>-développer la validation des acquis de l'expérience en vue de reconnaître les compétences des salariés, favoriser les évolutions professionnelles ou obtenir un diplôme, un titre ou une certification ;</p><p>-favoriser la mobilité et/ ou la promotion professionnelle dans l'entreprise ;</p><p>-développer les aptitudes des personnels ayant des responsabilités d'encadrement ;</p><p>-développer la formation des personnels ayant des responsabilités d'animation et/ ou de tutorat ;</p><p>-contribuer au maintien dans l'emploi et/ ou l'évolution professionnelle des salariés expérimentés. </p><p align='center'>2. Axes prioritaires de la formation dans la branche </p><p>Les parties signataires déterminent des axes prioritaires de formation au niveau de la branche s'inscrivant dans le cadre des objectifs généraux susmentionnés. </p><p>Les partenaires sociaux considèrent comme prioritaires au niveau de la branche les axes de formation suivants :</p><p>-techniques professionnelles nécessaires à la maîtrise du métier ;</p><p>-hygiène, sécurité, qualité ;</p><p>-contexte réglementaire du secteur. </p><p>Sont également considérées comme prioritaires les actions de formation conduisant à l'obtention :</p><p>-d'une qualification professionnelle reconnue par la commission paritaire nationale de l'emploi de la branche (CPNE créée par l'avenant n° 74) ;</p><p>-d'un certificat de qualification professionnelle ;</p><p>-d'un diplôme, titre d'Etat. </p><p>Ces axes doivent permettre d'orienter la concertation pluriannuelle prévue par le présent accord. </p><p align='center'>3. Publics prioritaires </p><p align='center'>pour l'accès à la formation dans la branche </p><p>Les parties signataires décident qu'il convient de développer, en priorité, la formation pour :</p><p>-les salariés rencontrant des difficultés d'adaptation à leur emploi ;</p><p>-les salariés ayant plus de 20 ans d'activité professionnelle ou âgés d'au moins 45 ans ;</p><p>-les travailleurs handicapés ;</p><p>-les salariés déclarés inaptes à leur emploi par la médecine du travail ;</p><p>-les salariés ayant interrompu leur activité à la suite d'un congé parental, d'un congé maternité, ou d'une longue maladie ;</p><p>-les jeunes débutant dans la vie professionnelle ;</p><p>-les salariés sans qualification reconnue par un diplôme, un titre, ou un certificat de qualification professionnelle ;</p><p>-les salariés concernés par un changement d'emploi. </p><p align='center'>4. Nature des actions de formation </p><p align='center'>conduites dans le cadre du plan de formation </p><p>Les parties signataires incitent les entreprises à tenir compte des objectifs et priorités de formation, tant en matière d'actions que de publics, définis au niveau de la branche dans le présent accord lors de l'élaboration du plan de formation. </p><p>Les actions de formation conduites dans le cadre du plan de formation sont mises en oeuvre pendant le temps de travail. Elles peuvent être :</p><p>-des actions d'adaptation au poste de travail ;</p><p>-des actions de formation liées à l'évolution des emplois ou au maintien dans l'emploi ;</p><p>-des actions de formation qui participent au développement des compétences. </p><p align='center'>5. Droit individuel à la formation (DIF) </p><p>Ce dispositif vise à permettre à chaque salarié d'être en mesure de développer, de compléter ou de renouveler sa qualification, ses connaissances, ses compétences et ses aptitudes professionnelles tout au long de sa vie professionnelle. Le droit individuel à la formation peut permettre de réaliser des actions de perfectionnement et de développement des compétences en lien avec les emplois du secteur de la boulangerie-pâtisserie et leurs évolutions prévisibles. Il permet également de suivre une action de bilan de compétences ou une action de validation des acquis de l'expérience. </p><p>Chaque année, tout salarié à temps plein, en contrat à durée indéterminée, comptant 1 an d'ancienneté dans l'entreprise, acquiert un droit individuel à la formation d'une durée de 20 heures. </p><p>La mobilisation des 20 premières heures pourra intervenir, au titre du DIF, à partir du 7 mai 2005 pour les salariés (CDI à temps complet) ayant 1 an d'ancienneté dans l'entreprise à cette date. </p><p>La durée de ce droit peut être cumulée dans la limite de 120 heures sur 6 ans. Au terme de cette durée et à défaut de son utilisation en tout ou partie, le droit individuel à la formation reste plafonné à 120 heures. </p><p>Concernant les salariés en contrat à durée indéterminée à temps partiel, la durée de ce droit individuel à la formation est calculée de la manière suivante :</p><p>-10 heures par an et par salarié s'il effectue moins de 800 heures de travail effectif par an ;</p><p>-20 heures par an et par salarié s'il effectue au moins 800 heures de travail effectif par an. </p><p>Ce droit peut être cumulé dans la limite de 120 heures. </p><p>Les salariés en contrat à durée déterminée peuvent bénéficier d'un droit individuel à la formation dans les conditions prévues à l'article L. 931-20-2 du code du travail. </p><p>Les parties signataires rappellent que le droit individuel à la formation n'est pas ouvert aux salariés en contrat d'apprentissage et en contrat de professionnalisation. </p><p>La mise en oeuvre du DIF relevant de l'initiative du salarié, ce dernier doit informer, par écrit, son employeur qu'il souhaite bénéficier d'une formation dans le cadre du DIF. L'employeur dispose d'un délai de 1 mois pour répondre à la demande du salarié. Dans le cas où, passé ce délai, aucune réponse n'a été formulée par l'employeur, le choix de l'action de formation est considéré comme accepté. </p><p>Les heures de formation accomplies dans le cadre du DIF sont réalisées à hauteur de 85 % pendant le temps de travail. </p><p>Les parties signataires demandent aux entreprises de veiller à l'égalité entre les femmes et les hommes dans l'accès au dispositif du DIF. </p><p>Les actions de formation réalisées dans le cadre du DIF pourront être prises en charge par l'OPCA. </p><p>Le DIF acquis par le salarié dans une entreprise de boulangerie-pâtisserie peut être transféré par le salarié dans toute autre entreprise du même champ conventionnel. Ce transfert sera matérialisé lors de l'embauche par la remise au nouvel employeur par le salarié de l'attestation de ses droits acquis au DIF établie par son précédent employeur. </p><p align='center'>6. Professionnalisation </p><p align='left'>La professionnalisation repose sur le principe de l'alternance entre des périodes de formation et d'activité professionnelle. Elle a pour objectif de favoriser :</p><p>-l'insertion ou la réinsertion professionnelle des jeunes et de certains demandeurs d'emploi ;</p><p>-le maintien dans l'emploi des salariés en contrat à durée indéterminée. </p><p align='center'><br/>6.1. Période de professionnalisation </p><p>Les entreprises peuvent mettre en œuvre des périodes de professionnalisation reposant sur le principe de l'alternance entre des périodes de formation et d'activité professionnelle. </p><p>Les périodes de professionnalisation sont mises en œuvre à l'initiative du salarié dans le cadre du DIF ou d'un commun accord entre l'employeur et le salarié dans le cadre du plan de formation. </p><p>Les heures de formation accomplies dans le cadre du DIF sont réalisées à hauteur de 85 % pendant le temps de travail. </p><p>Les heures de formation accomplies dans le cadre du plan de formation sont réalisées pendant le temps de travail. </p><p>La période de professionnalisation a pour objectif de permettre à son bénéficiaire :</p><p>-d'acquérir un diplôme ou un titre à finalité professionnelle ou une qualification professionnelle établie par la CPNE ;</p><p>-de participer à des actions de formation dont les objectifs de professionnalisation sont définis par la CPNE de branche au vu notamment des axes prioritaires de la formation définis au point n° 2 du présent accord. Ces objectifs de professionnalisation sont mis à jour annuellement par la CPNE de la branche, notamment à partir des données issues de l'observatoire prospectif des métiers, et des qualifications dans les métiers de l'alimentation. </p><p>Ces périodes de professionnalisation sont ouvertes :</p><p>-aux salariés dont la qualification est insuffisante au regard de l'évolution des technologies et des organisations conformément aux priorités de la branche définies au point n° 2 du présent accord ;</p><p>-aux salariés qui, après 20 ans d'activité professionnelle et, en tout état de cause, à compter de leur 45e anniversaire, sous réserve qu'ils justifient d'une ancienneté minimum de 1 an de présence dans l'entreprise qui les emploie, souhaitent par cette professionnalisation consolider la seconde partie de leur carrière professionnelle ;</p><p>-aux salariés qui envisagent la création ou la reprise d'une entreprise ;</p><p>-aux salariés qui reprennent leur activité professionnelle après :</p><p>-un congé maternité ;</p><p>-un congé parental ;</p><p>-un accident du travail ou une maladie professionnelle de longue durée ;</p><p>-aux travailleurs handicapés. </p><p>La durée des périodes de professionnalisation est définie d'un commun accord entre l'employeur et le salarié. </p><p>Les périodes de professionnalisation pourront être financées par l'OPCA dans la limite d'un montant horaire de 9,15 €. L'OPCA pourra également rembourser les frais d'examen. </p><p>Ce montant pourra être modifié en fonction des données de l'OPCA. Dans le cas où les fonds disponibles issus de la collecte des entreprises seraient insuffisants en cours d'année, ces montants ainsi que les conditions de prise en charge pourront être revus exceptionnellement par le conseil d'administration de l'OPCA. </p><p align='center'><br/>6.2. Contrat de professionnalisation </p><p>Les parties signataires réaffirment que la professionnalisation des jeunes est un facteur déterminant de l'insertion professionnelle et qu'elle permet également aux demandeurs d'emploi concernés de retrouver une activité professionnelle. </p><p>A ce titre, elles incitent les entreprises à avoir recours au contrat de professionnalisation qui s'adresse :</p><p>-aux jeunes de moins de 26 ans sans qualification professionnelle ou souhaitant compléter leur formation initiale ;</p><p>-aux demandeurs d'emploi dès lors qu'une professionnalisation s'avère nécessaire pour favoriser leur retour vers l'emploi. </p><p><i>Pour l'ensemble des publics visés ci-dessus, le contrat de professionnalisation a pour objectif d'acquérir une qualification enregistrée dans le répertoire national des certifications professionnelles ou une qualification professionnelle établie par la CPNE. </i><a shape='rect' href='#RENVOI_KALIARTI000005873191_1'> (1) </a></p><p>Le contrat de professionnalisation à durée déterminée est un contrat de travail conclu pour une durée minimale comprise entre 6 et 12 mois. Cette durée minimale pourra être portée jusqu'à 24 mois pour les formations définis au point n° 2 du présent accord, ou pour les formations définies chaque année par la CPNE de la branche. </p><p>Les contrats conclus pour une durée inférieure ou égale à 12 mois pourront être prolongés par accord écrit des parties sans que la durée totale de ces contrats n'excède 24 mois. </p><p>Les contrats de professionnalisation peuvent être financés par l'OPCA sur la base d'un forfait horaire de 9,15 €. L'OPCA pourra également rembourser les frais d'examen. </p><p>Ce forfait pourra être modifié par avenant au présent accord en fonction des données de l'OPCA. Dans le cas où les fonds disponibles issus de la collecte des entreprises seraient insuffisants en cours d'année, ces montants ainsi que les conditions de prise en charge pourront être revus exceptionnellement par le conseil d'administration de l'OPCA. </p><p>L'employeur et le salarié s'engagent réciproquement, durant la durée du contrat ou de la période de professionnalisation, à :</p><p>-pour l'employeur, fournir au titulaire du contrat une activité professionnelle en relation avec l'objectif de professionnalisation et à lui assurer une formation qui lui permette d'accéder à une qualification professionnelle ;</p><p>-pour le titulaire du contrat, travailler pour le compte de son employeur et à suivre la formation prévue au contrat. </p><p>Une évaluation du salarié permettant de définir les actions d'accompagnement et de formations adaptées au profil du bénéficiaire du contrat pourra être réalisée dans les 2 mois suivant la conclusion d'un contrat de professionnalisation et faire l'objet d'un avenant. </p><p>Les objectifs, le programme et les conditions d'évaluation et de validation de la formation sont déterminés par l'employeur et le titulaire du contrat en liaison avec l'organisme de formation et le tuteur éventuel. </p><p>Les actions d'évaluation, de personnalisation du parcours de formation, d'accompagnement externe et de formation dont bénéficie le titulaire du contrat, doivent être d'une durée minimale comprise entre 15 %, sans pouvoir être inférieure à 150 heures, et 25 % de la durée du contrat ou de la période de professionnalisation. Cette durée de 25 % pourra être augmentée pour les formations le nécessitant. Ces formations seront définies chaque année par la CPNE de la branche. </p><p>Les actions de formation sont mises en œuvre par un organisme de formation ou par l'entreprise elle-même lorsqu'elle dispose d'un service formation. </p><p>La rémunération des salariés en contrat de professionnalisation est déterminée de la manière suivante : </p><p>1. Pour les salariés non titulaires d'un CAP, d'un brevet professionnel, d'un baccalauréat professionnel ou d'un titre homologué de niveau IV, en rapport avec l'activité de boulangerie-pâtisserie :</p><p>-55 % du Smic pour les jeunes de 16 à 20 ans révolus ;</p><p>-70 % du Smic pour ceux qui sont âgés de 21 ans à 25 ans révolus ;</p><p>-la rémunération la plus favorable entre 100 % du Smic ou 85 % de la rémunération conventionnelle minimale pour ceux qui sont âgés d'au moins 26 ans ; </p><p>2. Pour les salariés titulaires d'un CAP, d'un brevet professionnel, d'un baccalauréat professionnel ou d'un titre homologué de niveau IV, en rapport avec l'activité de boulangerie-pâtisserie :</p><p>-la rémunération la plus favorable entre 100 % du Smic ou 85 % de la rémunération conventionnelle minimale. </p><p>Les parties signataires rappellent que le contrat de professionnalisation s'exerce dans les conditions légales, réglementaires et conventionnelles. </p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005873191_1' title='RENVOI_KALIARTI000005873191_1'></a>(1) Le troisième alinéa de l'article 6-2 est étendu, sous réserve du respect des dispositions des articles L. 6325-1, L. 6314-1 et L. 6314-2 du code du travail. </i></font></p><font color='#808080' size='1'><i>(Arrêté du 22 juillet 2013-art. 1 </i></font><p></p><p></p><p align='center'><br/>7. Développement de la fonction tutorale </p><p>Les parties signataires considèrent que le développement du tutorat est de nature à accroître la qualité et l'efficacité des actions conduites dans le cadre des dispositifs de formation professionnelle. </p><p>Le tuteur a notamment pour mission :</p><p>-d'accompagner le salarié dans l'élaboration et la mise en œuvre de son projet professionnel ;</p><p>-d'aider, d'informer et de guider le salarié de l'entreprise bénéficiant d'un contrat ou d'une période de professionnalisation, ou d'autres dispositifs de formation professionnelle ;</p><p>-de contribuer à l'acquisition de connaissances, de compétences et d'aptitudes professionnelles au travers d'actions de formation en situation professionnelle ;</p><p>-de participer à l'évaluation des qualifications acquises dans le cadre du contrat ou de la période de professionnalisation, ou d'autres dispositifs de formation professionnelle. </p><p>Le tuteur est choisi sur la base du volontariat, parmi les salariés de l'entreprise, en tenant compte de son niveau de qualification reconnu par un diplôme ou acquis par l'expérience, qui devra être au moins égal à celui du jeune, de ses aptitudes pédagogiques et de l'objectif à atteindre. Il doit justifier d'une expérience professionnelle d'au moins 2 ans et ne peut suivre les activités de plus de 3 salariés à la fois, tous contrats de professionnalisation et apprentissage confondus. </p><p>Lorsque le tuteur est l'employeur, il ne peut suivre l'activité de plus de 2 salariés. </p><p>L'employeur s'engage à ce que le tuteur dispose du temps nécessaire à l'exercice de sa mission en fonction du nombre de salariés qu'il suit. </p><p>Les parties signataires du présent accord incitent les entreprises à valoriser la fonction tutorale exercée par les salariés. </p><p>Les partenaires sociaux souhaitent que le développement des actions de préparation et de formation à l'exercice de la fonction tutorale soit une priorité de l'OPCA. A ce titre, les partenaires sociaux souhaitent que l'OPCA assure une prise en charge des actions de préparation et de formation à la fonction tutorale ainsi que celle des coûts liés à l'exercice de la fonction tutorale. </p><p>Une commission paritaire se tiendra au cours de l'année 2005 afin de déterminer les fonctions et le statut de ce tuteur. </p><p align='center'><br/>8. Observatoire des métiers, de l'emploi et de la formation du secteur de la boulangerie-pâtisserie </p><p>Les partenaires sociaux ont convenu de dissoudre l'observatoire des métiers, de l'emploi et de la formation des entreprises de boulangerie-pâtisserie, créé par avenant n° 76 du 14 février 2005, et d'adhérer à l'observatoire prospectif des métiers et des qualifications dans les métiers de l'alimentation. </p><p align='center'><br/>9. Concertation au niveau de la branche </p><p>Le présent accord réaffirme les bases d'une concertation sociale en matière de gestion prévisionnelle et des compétences, ainsi qu'en matière de formation professionnelle des salariés. </p><p>Les parties signataires s'engagent à inscrire leurs actions dans un processus d'anticipation et d'accompagnement des évolutions de façon à en éviter les conséquences préjudiciables et en vue de favoriser le développement de la compétitivité des entreprises et l'évolution professionnelle des salariés. </p><p>Dans ce cadre, et notamment au moyen des informations issues de l'observatoire prospectif des métiers, et des qualifications dans les métiers de l'alimentation, elles se réunissent au moins tous les 3 ans, pour négocier sur les objectifs, les axes prioritaires et les moyens de la formation dans le secteur de la boulangerie-pâtisserie. </p><p align='center'><br/>10. Accueil et insertion des jeunes dans les entreprises de boulangerie-pâtisserie </p><p>Les parties signataires considèrent que la formation des jeunes et leur adaptation aux emplois offerts par les entreprises sont déterminantes pour leur intégration professionnelle, et que les entreprises ont un rôle essentiel à jouer en la matière. </p><p>Aussi, afin de contribuer à l'emploi des jeunes et de leur permettre de se familiariser avec le monde du travail, elles décident de porter une attention toute particulière à leurs conditions d'accueil et d'insertion dans l'entreprise en ce qui concerne leur formation professionnelle. </p><p align='center'><br/>11. Dispositions financières (1) </p><p>1. A compter du 1er janvier 2004, au titre des salaires payés pendant l'année de référence, les entreprises relevant du champ d'application de la convention collective de la boulangerie-pâtisserie artisanale employant au moins 10 salariés versent :</p><p>-0,2 % au FONGECIF ;</p><p>-0,5 % des rémunérations de l'année de référence à l'OPCA pour les contrats et périodes de professionnalisation et le DIF ;</p><p>-la part, non directement utilisée, de la contribution de 0,9 % des salaires de l'année de référence due par les entreprises au titre de la formation professionnelle continue à l'OPCA. Cette part ne peut être inférieure à 70 % du 0,9 %. </p><p>Les fonds collectés par l'OPCA assurent le financement des priorités définies par le présent accord, soit :</p><p>-les frais liés aux actions de formation des contrats et périodes de professionnalisation ;</p><p>-les actions de formation réalisées dans le cadre du DIF ;</p><p>-les actions de préparation de formation et d'exercice de la fonction tutorale ;</p><p>-la participation du secteur de la boulangerie et boulangerie-pâtisserie aux dépenses de l'observatoire prospectif des métiers, et des qualifications dans les métiers de l'alimentation. </p><p>2. A compter du 1er janvier 2004, au titre des salaires payés pendant l'année de référence, les entreprises relevant du champ d'application de la convention collective de la boulangerie-pâtisserie artisanale employant moins de 10 salariés versent à l'OPCA :</p><p>-0,15 % des rémunérations de l'année de référence pour les contrats et périodes de professionnalisation et le DIF ;</p><p>-la contribution due par les entreprises au titre de la formation professionnelle continue (soit 0,25 % en 2004 et 0,40 % à partir de 2005). Le montant minimal de la cotisation pour l'entreprise ne peut être inférieur à 30 € HT, soit 35,88 € TTC pour 2004. Ce montant à partir de 2005 ne peut être inférieur à 50 € HT, soit 59,80 € TTC. </p><p>Les fonds collectés par l'OPCA assurent le financement des priorités définies par le présent accord, soit :</p><p>-les frais liés aux actions de formation des contrats et périodes de professionnalisation ;</p><p>-les actions de formation réalisées dans le cadre du DIF ;</p><p>-les actions de préparation de formation et d'exercice de la fonction tutorale ;</p><p>-la participation du secteur de la boulangerie et boulangerie-pâtisserie aux dépenses de l'observatoire prospectif des métiers, et des qualifications dans les métiers de l'alimentation. </p><p>(1) Les dispositions du point n° 11 de l'article 39 de la convention collective nationale de la boulangerie et boulangerie-pâtisserie, entreprises artisanales sont abrogées par l ’ <a href='/affichIDCCArticle.do?cidTexte=KALITEXT000030482843&idArticle=KALIARTI000030482855&categorieLien=cid' title='Formation professionnelle - art. 2 (VE)'>article 2 de l ’ accord du 30 octobre 2014 relatif à la formation professionnelle</a>.</p><br/><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2319246,
            "title": "Hygiène et sécurité",
            "id": "KALISCTA000005732945",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873200",
                "cid": "KALIARTI000005873199",
                "num": "40",
                "intOrdre": 85898,
                "content": "<p></p>   Les parties signataires affirment leur volonté de tout mettre en oeuvre pour préserver la santé des salariés occupés dans leurs entreprises.<p></p><p></p>   Les employeurs sont tenus d'appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail précisées notamment par le règlement sanitaire départemental.<p></p><p></p>   Le personnel de vente doit se présenter à son poste de travail dans une tenue propre et correcte. Si l'employeur impose à son personnel de vente le port d'une tenue vestimentaire d'un certain modèle, il doit assurer la fourniture de cette tenue.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n °55 du 21 octobre 1997 BO conventions collectives 97-46, étendu par arrêté du 3 février 1998 JORF 12 février 1998."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2362195,
            "title": "Certificat de travail",
            "id": "KALISCTA000005732946",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873201",
                "cid": "KALIARTI000005873201",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p>Au moment où il cesse de faire partie du personnel, il doit être remis à tout salarié, en main propre, un certificat de travail indiquant, à l'exclusion de toute autre mention :</p><p>Nom et adresse de l'établissement, avec cachet de la maison ;</p><p>Nom et prénom de l'intéressé ;</p><p>Dates d'entrée et de sortie du salarié ;</p><p>La nature du ou des emplois qu'il a occupés, ainsi que les dates s'y rapportant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2405144,
            "title": "Prime de fin d'année",
            "id": "KALISCTA000005732947",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021799679",
                "cid": "KALIARTI000005873202",
                "num": "42",
                "intOrdre": 214745,
                "content": "<p>Après 1 an de présence dans l'entreprise, il est accordé aux salariés une prime de fin d'année.</p><p>Cette prime est due aux salariés occupés par l'entreprise le 31 décembre et devra être payée au plus tard le 15 janvier.</p><p>Le montant de cette prime est fixé en pourcentage du montant du salaire brut payé au salarié du 1er janvier au 31 décembre.</p><p>Ce pourcentage est fixé à (1) :</p><p>- 2,40 % à partir du 1er janvier 1993 ;</p><p>- 2,88 % à partir du 1er janvier 1994 ;</p><p>- 3,36 % à partir du 1er janvier 1995 ;</p><p>- 3,84 % à partir du 1er janvier 1996.</p><p>Elle est versée proportionnellement au temps de présence pour les départs au service militaire, en préretraite, à la retraite et pour le licenciement économique en cours d'année.</p><p>Cette prime d'ancienneté est fixée à 3,84 %.</p><p>Les salariés embauchés suite à un licenciement pour motif économique recevront cette prime au prorata du temps de présence dans l'entreprise.</p><p>Exceptionnellement les salariés qui ne sont pas occupés par l'entreprise le 31 décembre, soit parce qu'ils sont partis effectuer leurs obligations légales de service militaire en cours d'année, soit parce qu'ils ont fait l'objet d'un licenciement économique en cours d'année, soit parce qu'ils ont quitté volontairement ou non l'entreprise pour bénéficier de leurs droits à la retraite ou à une préretraite et qui, au moment de leur départ, avaient une année de présence dans l'entreprise, recevront cette prime dont le montant sera alors calculé à partir du montant du salaire brut payé au salarié du 1er janvier au moment de leur départ de l'entreprise.</p><p>L'avantage résultant de la création de cette prime ne peut en aucun cas s'interpréter comme s'ajoutant aux avantages de même nature déjà accordés en fin d'année (par exemple : 13e mois partiel, étrennes ...) dans certaines entreprises ou certains départements.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 1er septembre 1998, BO 98-41, étendu par arrêté du 5 février 1999, JORF 16 février 1999"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2448093,
            "title": "Dépôt prud'hommes",
            "id": "KALISCTA000005732948",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873207",
                "cid": "KALIARTI000005873207",
                "num": "43",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention a été établie en nombre suffisant pour remise d'un exemplaire à chacune des parties contractantes.<p></p><p></p>   La présente convention sera déposée au greffe du conseil de prud'hommes de Paris par la partie patronale.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074965870,
            "title": "Annexe : Statut du personnel d'encadrement",
            "id": "KALISCTA000023431758",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038678686",
                "cid": "KALIARTI000038678686",
                "num": null,
                "intOrdre": 1610612735,
                "content": "<p>Il est précisé que pour tous les autres thèmes non traités par la présente annexe, les salariés relevant du statut de cadre en application de l'article 9 de la présente convention collective, sont soumis aux dispositions de droit commun ainsi qu'aux dispositions de la convention collective.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038678692",
                "cid": "KALIARTI000038678692",
                "num": "1er",
                "intOrdre": 1879048191,
                "content": "<p>Le contrat de travail écrit du personnel d'encadrement peut comporter une période d'essai d'une durée maximale de 4 mois éventuellement renouvelable une fois pour une durée de 4 mois maximum.</p><p>Pour être mise en œuvre, la possibilité de renouveler la période d'essai doit figurer expressément dans le contrat de travail et faire l'objet d'un accord écrit entre les parties, sous forme d'avenant au contrat notamment, et ce avant la fin de la période d'essai initiale.</p><p>La rupture du contrat de travail par l'une ou l'autre des parties au cours de la période d'essai s'effectue dans le respect des lois et règlements en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038678756",
                "cid": "KALIARTI000038678756",
                "num": "2",
                "intOrdre": 2013265919,
                "content": "<p>Eu égard à l'activité et à l'organisation de l'entreprise, existe une catégorie de cadres autonomes qui ne sont pas soumis à l'horaire collectif, compte tenu de la nature de leurs fonctions, de leurs responsabilités et de leur degré d'autonomie dans l'organisation de leur emploi du temps.</p><p>Cette catégorie de cadres autonomes n'est donc pas tenue de respecter un encadrement ou une organisation précise de ses horaires de travail.</p><p>Sont concernés les salariés ayant la qualification de cadre 1 au sens de la convention collective.</p><p>Il convient de rappeler que les cadres 2 au sens de la présente convention collective sont des cadres dirigeants, répondant à la définition donnée par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902439&dateTexte=&categorieLien=cid' title='Code du travail - art. L3111-2 (V)'>article L. 3111-2 du code du travail</a>. Les dispositions légales relatives à la durée du travail ne leur sont pas applicables.</p><p align='center'><br/>\n1. Nombre de jours travaillés</p><p>Le temps de travail des cadres fait l'objet d'un décompte annuel en jours de travail effectif.</p><p>Ainsi, ces salariés cadres ne sont pas soumis aux dispositions légales relatives à la durée hebdomadaire de temps de travail, aux durées quotidiennes et hebdomadaires du temps de travail conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902487&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-48 (V)'>article L. 3121-48</a> du code du travail.</p><p>Pour les salariés cadres définis ci-dessus, le nombre de jours travaillés ne doit pas dépasser 218 jours par an. Le forfait ainsi défini inclut la journée de solidarité instituée par la <a href='/affichTexte.do?cidTexte=JORFTEXT000000622485&categorieLien=cid' title='Loi n° 2004-626 du 30 juin 2004 (V)'>loi n° 2004-626 du 30 juin 2004</a>.</p><p>Dans le cadre d'une activité réduite du salarié, il peut être convenu, par convention individuelle conclu entre les parties, des forfaits portant sur un nombre inférieur au forfait plein de 218 jours prévu ci-dessus.</p><p>De même, pour tout salarié cadre embauché en cours d'année, une proratisation est faite du nombre de jours travaillés en fonction du nombre de mois entiers effectivement travaillés par l'intéressé au cours de cette année.</p><p>Le décompte des jours travaillés se fait dans le cadre de l'année civile.</p><p>Les salariés cadres concernés par cette modalité d'aménagement du temps de travail doivent organiser leur temps de travail à l'intérieur de ce forfait annuel, en respectant une amplitude maximum quotidienne de 13 heures. Ces salariés cadres bénéficient donc d'un temps de repos hebdomadaire minimal de 24 heures, auquel s'ajoute le repos quotidien de 11 heures entre la fin d'une journée de travail et le commencement d'une autre journée de travail.</p><p>Le nombre de jours de repos annuel (JRA) institué par le présent accord est déterminé comme suit :</p><p align='center'><br/>\nNombre de jours dans l'année-nombre de jours de congés légaux et conventionnels – nombre de jours de repos hebdomadaire – 218 jours travaillés = nombre de JRA</p><p>Ce nombre de jours de repos est communiqué à chaque salarié cadre avant le 15 janvier de chaque année.</p><p align='center'><br/>\n2. Dépassement du forfait annuel en jours</p><p>Les salariés cadres qui le souhaitent peuvent, en accord avec leur employeur, renoncer à tout ou partie des jours de repos ci-dessus visés en contrepartie d'une majoration de leur salaire. L'accord entre le salarié et l'employeur doit être établi par écrit. Ainsi, un avenant à la convention de forfait en jours est conclu entre les parties afin de préciser le nombre de jours de repos auquel le salarié cadre renonce et la majoration de salaire applicable à ces jours de travail supplémentaires.</p><p>Le nombre de jours travaillés dans l'année ne peut être supérieur à 282 jours et la majoration de salaire applicable à ces jours de travail supplémentaires ne peut être inférieure à 10 % pour les jours supplémentaires travaillés dans une année entre le 219e jour et le 250e jour et à 15 % pour les jours supplémentaires travaillés dans une année entre le 251e jour et le 282e jour.</p><p>Il est précisé que les majorations de salaire ci-dessus visées sont applicables par référence au salaire journalier des salariés cadres. Le salaire moyen journalier est calculé en divisant le salaire annuel par le nombre de jours travaillés augmenté des congés payés et des jours fériés chômés.</p><p align='center'><br/>\n3. Modalités d'application de la convention de forfait</p><p>Il est rappelé que la mise en œuvre d'une convention de forfait annuel en jours doit impérativement faire l'objet de dispositions particulières dans le contrat de travail ou dans un avenant à ce contrat conclu entre les parties.</p><p>Aux termes de ce contrat de travail ou de cet avenant, doit être fixé le nombre de jours travaillés par le salarié cadre au cours d'une année, la rémunération forfaitaire prévue en contrepartie des missions réalisées, éventuellement le nombre de jours de repos auxquels l'intéressé renonce et la majoration de salaire applicable aux jours supplémentaires ainsi travaillés.</p><p align='center'><br/>\n4. Décompte des journées et demi-journées de repos sur l'année</p><p>Le temps de travail des salariés cadres est décompté en jours ou demi-journées. Constitue une demi-journée toute séquence de travail débutant le matin et s'achevant pendant l'heure de déjeuner (entre 12 heures et 14 heures) ou toute séquence de travail débutant après l'heure du déjeuner.</p><p>Dans le but d'éviter les dépassements du nombre de jours travaillés, ou la prise de jours de repos dans les toutes dernières semaines de l'année, il est convenu qu'un mécanisme d'organisation de l'activité est mis en œuvre associant le salarié concerné et la direction.</p><p>Les dates de prise des jours (ou demi-journées) de repos sont proposées par le salarié 7 jours ouvrés au moins avant la date envisagée avec la possibilité de prévoir un planning prévisionnel sur une période donnée (trimestre, semestre...).</p><p>Ce mécanisme permet ainsi d'anticiper la prise des jours (ou demi-journées) de repos, en fonction du nombre de jours travaillés depuis le début de l'année, des prévisions d'activité, des congés payés ou des absences prévisibles.</p><p>L'organisation des prises de jours ou des demi-journées de repos variera selon les nécessités d'organisation de l'activité.</p><p align='center'><br/>\n5. Contrôle de la bonne application de l'accord</p><p>Compte tenu de la spécificité de la catégorie des salariés concernés par le présent article, les parties considèrent que le respect des dispositions contractuelles et légales (notamment de la limite du nombre de jours travaillés, du respect du repos quotidien et hebdomadaire ainsi que des congés payés) sera suivi au moyen d'un système déclaratif. Chaque salarié cadre établit chaque mois un état récapitulatif du nombre de jours ou demi-journées travaillés dans le mois considéré et des jours de repos (congés payés légaux ou conventionnels, repos hebdomadaire, JRA) pris au cours de cette même période.</p><p>Un entretien annuel individuel est organisé chaque année entre l'employeur et le salarié cadre ayant conclu une convention de forfait annuel en jours afin que les parties puissent faire un point sur la charge de travail, l'organisation du travail dans l'entreprise, l'articulation entre l'activité professionnelle et la vie personnelle et familiale et la rémunération de l'intéressé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée du travail. – Forfait annuel en jours"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038680430",
                "cid": "KALIARTI000038678776",
                "num": "3",
                "intOrdre": 2080374783,
                "content": "<p>La rémunération du personnel d'encadrement est, dans le cadre d'une convention de forfait, indépendante du nombre d'heures réellement effectuées. Aussi, le personnel d'encadrement perçoit une rémunération annuelle forfaitaire dont le montant ne pourra pas être inférieur à celui fixé par accord collectif national, départemental ou interdépartemental.</p><p>Cette rémunération, qui est versée en contrepartie des tâches réalisées par le salarié cadre dans la limite du nombre de jours travaillés fixées par l'article 2 de la présente annexe, est versée par douzième, indépendamment du nombre de jours travaillés dans le mois.</p><p>Ainsi, par référence à la grille de classification définie à l'article 9 de la présente convention collective, les salariés cadres 1 bénéficient, à compter du 1er janvier 2019, d'une rémunération annuelle brute de 33 831 € pour un forfait annuel de 218 jours de travail. Bien entendu, cette rémunération annuelle brute minimale s'entend exclusion faite de toute majoration de salaire dont peut bénéficier le salarié cadre (rémunération et majoration de salaire afférente aux jours supplémentaires travaillés dans une année...).</p><p>Il est expressément convenu qu'à l'occasion de la mise en place d'une convention de forfait annuel en jours, un avenant au contrat de travail des salariés pouvant prétendre au statut de cadre 1 tel que défini à l'article 9 de la présente convention sera alors conclu afin notamment de préciser les modalités concrètes du passage de la rémunération actuelle à une rémunération calculée en fonction du nombre de jours travaillés dans une année (le salaire brut de base afférent au forfait annuel de 218 jours de travail et la rémunération majorée afférente au nombre de jours de repos auxquels les intéressés auront renoncés).</p><p>Les salariés cadres 2 en application de la grille de classification définie à l'article 9 de la présente convention collective bénéficient, à compter du 1er janvier 2019, d'une rémunération annuelle brute de 48 541 €, étant rappelé que ces salariés ne sont pas soumis aux dispositions légales relatives à la durée du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038680045",
                "cid": "KALIARTI000038678784",
                "num": "4",
                "intOrdre": 2113929215,
                "content": "<p>A titre liminaire, il est expressément précisé que les garanties définies au présent article se substituent, pour les salariés cadres, aux garanties instituées aux articles 37 ter et quater de la présente convention collective. </p><p>En exécution des obligations issues de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947 étendue et élargie, il est mis en œuvre au profit des salariés cadres de la profession des garanties de prévoyance « risques lourds » complémentaires aux garanties « frais de santé » et « risques lourds » dont bénéficie l'ensemble des salariés de la profession. </p><p>Ces garanties sont financées exclusivement par les entreprises de la branche. </p><p>L'affiliation à ce régime de prévoyance contribue à compenser les sujétions particulières qui sont imposées aux salariés cadres de la profession, notamment en matière de temps de travail. </p><p>Ce régime répond à un objectif de mutualisation des risques au niveau de la branche, qui d'une part permet de pallier les difficultés rencontrées par certaines entreprises-généralement de petite taille-lors de la mise en place d'une couverture complémentaire, et d'autre part, garantit l'égal accès de tous les salariés aux garanties collectives, sans considération, notamment d'âge ou d'état de santé. Cette solidarité professionnelle est organisée dans le cadre d'un système de mutualisation des risques au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L912-1 (V)'>article L. 912-1 du code de la sécurité sociale</a>. </p><p align='center'><br/>1. Bénéficiaires du régime </p><p>Est considéré comme salarié cadre le personnel d'encadrement tel que défini par la classification figurant à l'article 9 de la présente convention collective. </p><p>Ce personnel bénéficie du régime de prévoyance défini au présent article. </p><p>Le bénéfice du régime est maintenu aux salariés dont le contrat de travail est suspendu, y compris ceux dont le contrat de travail est suspendu lors de l'entrée en vigueur de la présente annexe, lorsque la suspension du contrat de travail intervient pour cause de maternité, maladie ou accident (professionnel ou non professionnel) ou pour toute autre cause ouvrant droit, soit à maintien (total ou partiel) de salaire, soit à indemnités journalières complémentaires (financées en tout ou partie par l'employeur). </p><p align='center'><br/>2. Les garanties </p><p align='center'>2.1. Salaire de référence </p><p>Le salaire mensuel de référence servant de base aux prestations correspond à la moyenne de la rémunération brute des douze mois d'activité précédant l'arrêt de travail ou le décès, complétée par les primes et autres éléments variables perçus au cours de la même période ayant été soumis à cotisations. </p><p>Le salaire journalier de référence est égal à 1/30 du salaire mensuel de référence. </p><p>En cas de décès consécutif à un arrêt de travail, le salaire de référence précédant l'arrêt de travail est revalorisé selon l'évolution moyenne des salaires de la branche. </p><p align='center'><br/>2.2. Incapacité de travail </p><p>Il est institué une garantie incapacité de travail au bénéfice des salariés cadres de la profession. </p><p align='center'><br/>Incapacité temporaire de travail </p><p>La garantie incapacité temporaire de travail intervient en cas d'arrêt de travail consécutif à une maladie ou à un accident, professionnel ou non, pris en charge par la sécurité sociale, sous réserve que le salarié en ait justifié dans les 48 heures de son absence. </p><p>Le salarié relevant du statut de cadre bénéficie de la garantie incapacité de travail instituée à l'article 37 de la convention collective « incapacité de travail » dans les conditions définies audit article. </p><p>Par ailleurs, à compter du 181e jour et au plus tard jusqu'au 1 095e jour d'arrêt de travail, le salarié cadre perçoit des indemnités journalières égales à 70 % du salaire journalier de référence sous déduction des indemnités journalières brutes versées par la sécurité sociale. </p><p>Dans l'hypothèse où le salarié perçoit une rémunération, cette dernière est déduite du montant des indemnités journalières dans les mêmes conditions que les indemnités journalières servies par la sécurité sociale. </p><p>Le montant des prestations ne doit pas dépasser 100 % du salaire net que le salarié aurait perçu s'il avait continué à travailler. </p><p align='center'><br/>Incapacité permanente de travail </p><p>En cas de reconnaissance par la sécurité sociale d'un état d'invalidité ou de consolidation d'une incapacité permanente suite à un accident du travail, le salarié cadre perçoit une rente tant qu'il est invalide et au plus tard jusqu'à la liquidation de sa retraite. </p><p>En cas d'invalidité de 2e ou 3e catégorie reconnue au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742597&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L341-4 (V)'>article L. 341-4 du code de la sécurité sociale </a>ou d'un taux d'incapacité permanente supérieur à 66 %, le salarié cadre bénéficie d'une rente mensuelle égale à 70 % du salaire mensuel de référence plafonné à la tranche A, sous déduction de la pension d'invalidité versée par la sécurité sociale, et ce pendant toute la durée de l'invalidité ou jusqu'au départ en retraite du salarié. </p><p>En cas d'invalidité de 1re catégorie reconnue au sens de l'article L. 341-4 du code de la sécurité sociale ou de reconnaissance d'un taux d'incapacité permanente compris entre 33 % et 66 %, le salarié cadre bénéficie d'une rente égale à 60 % de la rente versée en cas d'invalidité de 2e ou 3e catégorie et ce pendant toute la durée de l'invalidité ou jusqu'au départ en retraite du salarié. </p><p>Le montant de la rente est calculé sous déduction des prestations versées par la sécurité sociale et des éventuelles rémunérations perçues par le salarié. </p><p align='center'><br/>Cotisation </p><p>Le taux de cotisation de la garantie incapacité de travail temporaire et permanente est de 0,74 % du salaire soumis à cotisations sociales plafonné à la tranche A. </p><p>Pour les salariés soumis au régime local d'Alsace-Moselle, le taux de cotisation est de 0,97 % du salaire soumis à cotisations sociales plafonné à la tranche A. </p><p>La cotisation est exclusivement à la charge de l'employeur. </p><p align='center'><br/>2.3. Décès, invalidité permanente et totale et allocation frais d'obsèques </p><p align='center'><br/>Bénéficiaires </p><p align='left'>En cas de décès d'un salarié cadre, il est versé par l'organisme assureur au bénéficiaire désigné par le salarié un capital exprimé en pourcentage du plafond annuel de la sécurité sociale. </p><p align='left'>À défaut de désignation d'un bénéficiaire par le salarié, le capital est versé dans l'ordre de priorité suivant : <br/>–   au conjoint non séparé de corps ni divorcé, ou au partenaire de Pacs ou au concubin notoire ; <br/>–   aux enfants, vivants ou représentés, du salarié par parts égales ; <br/>–   aux ascendants du salarié par parts égales ; <br/>–   aux autres personnes à charge au sens fiscal par parts égales ; <br/>–   aux autres héritiers du salarié par parts égales. </p><p align='left'>En cas d'invalidité absolue et définitive, le capital est versé au salarié cadre lui-même. </p><p align='center'>Prestations </p><p align='left'>En cas de décès d'un salarié relevant du statut de cadre avant son départ à la retraite, l'organisme assureur verse au bénéficiaire défini ci-dessus un capital égal à 300 % du plafond annuel de la sécurité sociale. </p><p align='center'>Garantie double effet </p><p align='left'>Si le conjoint ou le partenaire de Pacs ou le concubin notoire décède en même temps ou après le salarié, il est versé aux enfants du salarié encore à charge un capital d'un montant égal à celui versé lors du décès du salarié. Ce capital est réparti par parts égales entre les enfants du salarié encore à charge. </p><p align='center'>Invalidité absolue et définitive </p><p align='left'>En cas d'invalidité absolue et définitive telle que définie au règlement de prévoyance de l'organisme assureur, il est versé au salarié cadre, sous forme de quatre trimestrialités égales, un capital dont le montant est égal au capital décès défini ci-dessus. </p><p align='left'>Sur demande, le bénéficiaire peut substituer au versement du capital le versement d'une rente qui lui sera servie jusqu'à l'âge de la retraite. </p><p align='left'>Est considéré en invalidité absolue et définitive, le salarié cadre reconnu par la sécurité sociale comme définitivement inapte à toute activité professionnelle et percevant à ce titre soit une rente d'invalidité troisième catégorie, soit une rente d'incapacité permanente et totale pour accident du travail majorée pour recours à l'assistance d'une tierce personne. </p><p align='left'>Le versement du capital décès au titre de l'invalidité absolue et définitive met fin à la garantie décès. </p><p align='center'>Décès accidentel </p><p align='left'>En cas de décès accidentel, le capital décès ci-dessus visé est doublé. </p><p align='left'>Un accident est caractérisé par une lésion de l'organisme provoquée par un événement extérieur, soudain, non intentionnel de la part du participant ou du bénéficiaire des garanties. </p><p align='left'>Allocation frais d'obsèques en cas de décès du salarié, de son conjoint (ou concubin ou partenaire de Pacs) ou d'un enfant à charge : </p><p align='left'>En cas de décès du salarié, de son conjoint ou de son concubin notoire ou partenaire de Pacs, ou d'un enfant à charge du participant, il sera versé une allocation à la personne ayant pris en charge les frais d'obsèques. </p><p align='left'>Cette allocation est égale à un plafond mensuel de la sécurité sociale en vigueur à la date du décès dans la limite des frais réellement acquittés, sur présentation d'une facture originale. </p><p align='center'>Cotisations </p><p align='left'>Le taux de cotisation de la garantie décès, hors rente éducation, est de 0,72 % du salaire soumis à cotisations sociales plafonné à la tranche A, à la charge de l'employeur. </p><p align='left'>La cotisation se décompose comme suit : <br/>–   décès toutes causes/ double effet/ IAD/ allocation frais d'obsèques : 0,52 % du salaire soumis à cotisations sociales plafonné à la tranche A ; <br/>–   décès accidentel : 0,20 % du salaire soumis à cotisations sociales plafonné à la tranche A. </p><p align='center'>2.4. Rente éducation </p><p align='center'>Prestation </p><p align='left'>En cas de décès d'un salarié cadre, il est versé au profit de chacun de ses enfants à charge au sens fiscal : <br/>–   une rente temporaire s'élevant à 7 % du salaire brut jusqu'au 16e anniversaire et à 9 % jusqu'au 18e anniversaire ou 26e anniversaire si l'enfant est étudiant, apprenti, demandeur d'emploi inscrit à Pôle emploi et non indemnisé par le régime d'assurance chômage ; <br/>–   une rente viagère, s'il est reconnu invalide par la sécurité sociale ou par la COTOREP, avant son 21e anniversaire. </p><p align='left'>Pour les enfants orphelins de père et mère, la rente est doublée. </p><p align='left'>Le montant de la rente servi par enfant à charge ne pourra être inférieur à 1 500 € par année. </p><p align='left'>Les rentes en cours de service, liquidées antérieurement, à la date d'effet du présent avenant sont calculées dans les conditions définies par ce dernier. </p><p align='center'>Montant de la cotisation </p><p align='left'>Le taux de cotisation de la rente éducation est de 0,04 % du salaire soumis à cotisations sociales plafonné à la tranche A à la charge de l'employeur. </p><p align='center'>2.5. Revalorisation des prestations </p><p>Les prestations incapacité temporaire et incapacité permanente de travail en cours de versement sont revalorisées tous les ans selon décision du conseil d'administration de l'OAD. </p><p>La prestation rente éducation est revalorisée selon un coefficient et une périodicité fixée par l'OCIRP. </p><p align='center'><br/>3. Exclusions </p><p>Constituent des risques particuliers les situations suivantes :</p><p>-aviation : l'institution garantit les risques du décès :</p><p>-au cours de voyages aériens accomplis par les intéressés, à titre de simple passager : sur les lignes commerciales régulières ;</p><p>-à bord d'un appareil civil muni d'un certificat de navigabilité ;</p><p>-à bord d'un appareil militaire muni d'une autorisation réglementaire, à condition que les appareils soient conduits par des personnes pourvues d'un brevet de pilote valable pour l'appareil envisagé ;</p><p>-au cours de vols effectués :</p><p>-en service commandé, comme militaire de réserve, pendant les heures de vol réglementaires ;</p><p>-à bord d'un appareil muni d'un certificat de navigabilité comme pilote non professionnel, pourvu d'un brevet valable pour l'appareil envisagé. </p><p>Ces garanties ne joueront pas si l'intéressé participe à des compétitions démonstratives, acrobatiques, raids, vols d'essais et vols sur prototypes, ou effectue des descentes en parachute que n'exigerait pas la situation critique de l'appareil. </p><p>En cas de guerre, la garantie n'aura d'effet que dans les conditions qui seront déterminées par la législation à intervenir sur les assurances sur la vie en temps de guerre. </p><p>Toutefois, en ce qui concerne les majorations prévues en cas de décès accidentel, les risques consécutifs à un fait de guerre ne seront jamais garantis. </p><p align='center'><br/>4. Organismes assureurs désignés </p><p>Dans un souci d'unité et de solidarité professionnelle, les partenaires sociaux ont désigné, pour assurer la présente mutualisation, les organismes qui gèrent les garanties « risques lourds » des salariés :</p><p>-Isica Prévoyance, institution de prévoyance régie par le code de la sécurité sociale, 26, rue de Montholon, 75305 Paris Cedex 09, comme organisme assureur des garanties de prévoyance susvisées : incapacité de travail, décès et invalidité permanente et totale ;</p><p>-l'OCIRP (organisme commun des institutions de rente et de prévoyance) union d'institutions de prévoyance régie par le code de la sécurité sociale, 10, rue Cambacérès, 75008 Paris, comme organisme assureur de la garantie « rente éducation ». Isica Prévoyance reçoit délégation de la part de l'OCIRP pour appeler les cotisations et régler les prestations. </p><p>Il est expressément demandé à Isica Prévoyance d'organiser une mutualisation des résultats du régime défini à la présente annexe et du régime visé aux articles 37,37 ter et 37 quater de la convention collective. </p><p>Les modalités d'organisation de la mutualisation des risques couverts par la présente annexe seront réexaminées par la commission nationale paritaire dans un délai de trois années à compter de la date d'effet de la présente annexe, conformément aux dispositions de l'article L. 912-1 du code de la sécurité sociale. </p><p>Conformément à la réglementation en vigueur, dans l'hypothèse du changement d'organisme assureur au sein de l'entreprise résultant de l'adhésion à l'organisme assureur désigné par la présente annexe ou en cas de changement d'organisme assureur décidé par les partenaires sociaux à l'occasion d'une révision de la présente annexe, les rentes et indemnités en cours de service seront maintenues à leur niveau atteint à la date de résiliation. </p><p>Par ailleurs, la revalorisation des rentes et indemnités sera assurée par le nouvel organisme dans des conditions au moins identiques à celles définies dans le présent accord. </p><p>À compter de l'application de la présente annexe, les salariés bénéficiant d'indemnités journalières complémentaires à celles versées par la sécurité sociale et de rente d'invalidité, se verront maintenir la couverture du risque décès. Le changement d'organisme assureur sera sans effet sur les prestations à naître au titre du maintien de garantie en cas de survenance du décès avant le terme de la période d'incapacité de travail ou d'invalidité. </p><p>En revanche, le nouvel organisme assureur devra assurer la couverture du risque décès au profit des salariés qui bénéficieraient ultérieurement, et après le changement d'organisme assureur, d'indemnités journalières complémentaires à celles versées par la sécurité sociale et de rente d'invalidité. </p><p align='center'><br/>5. Mise en œuvre du régime </p><p>L'adhésion de toutes les entreprises relevant du champ d'application de la présente annexe au régime de prévoyance et l'affiliation des salariés cadres de ces entreprises auprès de l'organisme assureur désigné ont un caractère obligatoire à compter de la date d'entrée en vigueur de la présente annexe. </p><p>Ces dispositions s'appliquent pour toutes les entreprises, y compris pour les entreprises ayant un contrat de prévoyance auprès d'un autre organisme assureur avec des garanties identiques ou supérieures à celles définies par la présente annexe. </p><p>Toutefois, sous réserve de justifier de leur situation, ces dernières entreprises auront un délai expirant au 1er janvier de l'année n + 1 suivant la publication de l'arrêté d'extension pour adhérer à l'organisme assureur désigné pour l'ensemble de leurs salariés cadres. </p><p align='center'><br/>6. Reprise des encours </p><p>En application de la loi n° 89-1009 du 31 décembre 1989, de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000530328&categorieLien=cid' title='Loi n° 94-678 du 8 août 1994 (V)'>loi n° 94-678 du 8 août 1994</a> et de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000757800&categorieLien=cid' title='Loi n° 2001-624 du 17 juillet 2001 (V)'>loi n° 2001-624 du 17 juillet 2001</a>, les salariés cadres des entreprises ayant régularisé leur adhésion sont garantis à la date d'entrée en vigueur de la présente annexe pour les prestations suivantes :</p><p>-l'incapacité permanente et la couverture des risques décès pour les salariés cadres en arrêt de travail dont le contrat de travail est en cours à la date d'entrée en vigueur de l'annexe, alors qu'il n'existe aucun organisme assureur précédent ;</p><p>-les revalorisations futures, portant sur les indemnités journalières, rentes d'incapacité permanente et rente éducation en cours de service, que le contrat de travail soit rompu ou non ;</p><p>-l'éventuel différentiel en cas d'indemnisation moindre au titre de l'incapacité permanente ou des risques décès d'un salarié cadre par un assureur antérieur ;</p><p>-le maintien des garanties décès, que le contrat de travail soit rompu ou non, pour les bénéficiaires de rentes d'incapacité de travail et d'invalidité versées par un organisme assureur en application d'un contrat souscrit antérieurement au 1er janvier 2002, sous réserve que le maintien de ces garanties ne soit déjà prévu par le contrat antérieur. Ce maintien prendra effet, d'une part, si les entreprises concernées communiquent un état détaillé de ces bénéficiaires et, d'autre part, si le précédent organisme assureur transmet les provisions effectivement constituées à la date de la résiliation de son contrat, en application de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756646&dateTexte=&categorieLien=cid' title='LOI n° 89-1009 du 31 décembre 1989 - art. 30 (V)'>article 30 </a>de la loi n° 89-1009 du 31 décembre 1989 modifiée. </p><p>Dans le cas où une entreprise viendrait rejoindre le régime conventionnel après le 1er janvier 2012, une pesée spécifique du risque représenté par cette entreprise serait réalisée afin d'en tirer les conséquences au regard de la mutualisation conventionnelle. Dans ce cas, l'OAD calculera la prime additionnelle due par l'entreprise nécessaire à la constitution des provisions correspondantes et à la sauvegarde de l'équilibre technique du régime conventionnel. </p><p align='center'><br/>7. Portabilité des droits de prévoyance complémentaire </p><p>Bénéficiaires et garanties maintenues </p><p>En cas de rupture ou de fin du dernier contrat de travail non consécutive à une faute lourde et ouvrant droit à indemnisation du régime obligatoire d'assurance chômage, le salarié cadre bénéficie du maintien des garanties prévues au présent article. </p><p>Le maintien de ces garanties s'effectue dans les mêmes conditions que les salariés cadres en activité, sauf dispositions particulières définies ci-après et sous réserve que l'ancien salarié n'ait pas expressément renoncé à l'ensemble des garanties collectives souscrites par son employeur, qu'elles soient prévues par la convention collective nationale ou par les autres modalités de mise en place des garanties prévoyance et frais de santé définies à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L911-1 (V)'>article L. 911-1 </a>du code de la sécurité sociale. </p><p align='center'><br/>Salaire de référence </p><p>Le salaire de référence servant de base au calcul des prestations est celui défini pour les salariés en activité pour chaque garantie maintenue, étant précisé que la période prise en compte est celle précédant la date de rupture ou de fin du contrat de travail. Pour la détermination du salaire de référence, sont exclues les sommes liées à la rupture ou à la fin du contrat de travail (indemnités de licenciement, indemnités compensatrices de congés payés et toutes autres sommes versées à titre exceptionnel). </p><p align='center'><br/>Plafonnement des garanties </p><p>Les droits garantis par le régime de prévoyance au titre de l'incapacité temporaire ou permanente de travail ne peuvent conduire l'ancien salarié à percevoir des indemnités d'un montant supérieur à celui des allocations chômage qu'il aurait perçues au titre de la même période. </p><p align='center'><br/>Durée et limites de la portabilité </p><p>Le maintien des garanties prend effet dès le lendemain de la date de fin du contrat de travail dans la limite de la durée du dernier contrat de travail ou, le cas échéant, des derniers contrats de travail lorsqu'ils sont consécutifs chez le même employeur. Cette durée est appréciée en mois, le cas échéant arrondie au nombre supérieur, sans pouvoir excéder 12 mois. </p><p>Le maintien de garanties s'applique pour une durée maximale égale à la durée du dernier contrat de travail du salarié dans l'entreprise, appréciée en mois entiers, dans la limite de neuf mois. </p><p>En tout état de cause, le maintien des garanties cesse :</p><p>-lorsque le bénéficiaire du dispositif de portabilité reprend un autre emploi ;</p><p>-dès qu'il ne peut plus justifier auprès de l'organisme assureur de son statut de demandeur d'emploi indemnisé par le régime obligatoire d'assurance chômage ;</p><p>-à la date de la liquidation de la pension vieillesse de la sécurité sociale ;</p><p>-en cas de décès. </p><p>La suspension des allocations du régime obligatoire d'assurance chômage, pour cause de maladie ou pour tout autre motif, n'a pas d'incidence sur le calcul de la durée du maintien des garanties qui ne sera pas prolongée d'autant. </p><p align='center'><br/>Financement de la portabilité </p><p>Le maintien des garanties au titre de la portabilité est financé par les cotisations des entreprises définies au 2.2 pour la garantie incapacité de travail, au 2.3 pour la garantie décès et au 2.4 pour la garantie rente éducation. </p><p>Comme il est précisé à l'article 2 de l'avenant n° 3 du 18 mai 2009 à l'accord national interprofessionnel (ANI) sur la modernisation du marché du travail du 11 janvier 2008, les partenaires sociaux dresseront un bilan des dispositifs de mutualisation à l'issue d'une période de douze mois suivant l'entrée en vigueur de la présente annexe. </p><p align='center'><br/>Changement d'organisme assureur </p><p>En cas de changement d'organisme assureur :</p><p>-les prestations en cours sont maintenues par le précédent organisme assureur ;</p><p>-les bénéficiaires du dispositif de portabilité relevant des présentes stipulations sont affiliés dans les mêmes conditions que les salariés en activité auprès du nouvel organisme assureur. </p><p align='center'><br/>Révision du dispositif de portabilité </p><p>Le contenu du présent article est susceptible d'évoluer en fonction des interprétations de l'article 14 de l'accord national interprofessionnel du 11 janvier 2008 par ses signataires. Ces modifications seront constatées par voie d'avenant.</p><p align='center'></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038678843",
                "cid": "KALIARTI000038678843",
                "num": "5",
                "intOrdre": 2130706431,
                "content": "<p>Cet article modifie et complète l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000005688564&idArticle=KALIARTI000005873162&categorieLien=cid' title='Convention collective nationale du 19 mars 1976 - art. 35 (VE)'>article 35</a> de la convention collective nationale comme suit : </p><p>Conformément à l'accord du 22 janvier 1958 et à ses avenants, toutes les entreprises rentrant dans le champ d'application de la présente convention sont affiliées obligatoirement à l'UGRR ISICA (régime ARRCO) et à l'URGC (régime AGIRC) pour leur personnel d'encadrement. </p><p align='center'><br/>Taux de cotisations contractuels et assiette des cotisations </p><p>Régime ARRCO : le taux de cotisation est de 8 % sur la tranche A des salaires (limité au plafond de la sécurité sociale). </p><p>Régime AGIRC : le taux de cotisation est de 16,24 % sur les tranches B et C. </p><p>La tranche B correspond à la fraction de salaire comprise entre une et quatre fois le plafond de la sécurité sociale. La tranche C désigne la partie du salaire comprise entre quatre et huit fois le plafond de la sécurité sociale. </p><p align='center'><br/>Taux d'appel </p><p>Le taux d'appel est déterminé en application des décisions de l'association pour le régime de retraite complémentaire des salariés (ARRCO) et de l'association générale des institutions de retraite des cadres (AGIRC). </p><p align='center'><br/>Répartition du taux </p><p>ARRCO : la répartition du taux est de 50 % employeur et 50 % salarié. </p><p>AGIRC :</p><p>-tranche B : la répartition du taux est de 62,07 % part employeur et 37,93 % part salarié ;</p><p>-tranche C : la répartition du taux est de 40 % part employeur et 60 % part salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Retraite complémentaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038678849",
                "cid": "KALIARTI000038678849",
                "num": "6",
                "intOrdre": 2139095039,
                "content": "<p>Afin de tenir compte des spécificités objectives des emplois cadres, les délais mentionnés ci-dessous sont justifiés compte tenu :</p><p>-des responsabilités du personnel d'encadrement ;</p><p>-des difficultés de recrutement du personnel d'encadrement ;</p><p>-de la possibilité pour le personnel d'encadrement de retrouver un emploi dans les délais impartis.</p><p>En cas de démission du salarié cadre, la durée du préavis est fixée à 2 mois.</p><p>En cas de licenciement du salarié cadre, la durée du préavis est fixée comme suit :</p><p>-si le salarié a moins de 2 ans d'ancienneté : 1 mois et demi ;</p><p>-si le salarié a plus de 2 ans d'ancienneté : 3 mois.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rupture du contrat de travail (hors période d'essai)"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000005873092",
            "cid": "KALIARTI000005873092",
            "num": null,
            "intOrdre": 42949,
            "content": "<p>Les parties signataires de la convention collective conviennent de se concerter périodiquement dans l'avenir pour étudier ce qu'il sera possible de réaliser pour améliorer la situation sociale du personnel.</p><p></p><p align='center'>DECLARATION PRELIMINAIRE</p><p>Les parties signataires conviennent de demander ensemble, dès la signature de la présente convention collective, son extension par arrêté ministériel, afin de la rendre applicable dans tous les établissements du territoire métropolitain entrant dans le champ d'application professionnel.</p>",
            "etat": "VIGUEUR_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039108930"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 26 du 4 avril 2019 à l'avenant n° 83 du 24 avril 2006 relatif à la mise en place d'un régime complémentaire de frais de soins de santé",
            "id": "KALITEXT000039075486"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000039075489",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039075495",
                    "cid": "KALIARTI000039075495",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux de la branche ont décidé d'améliorer au 1er mars 2019 les prestations du régime « remboursement complémentaire de frais de soins de santé » des salariés sans modification corrélative des cotisations.</p><p align='left'>Les dispositions de cet avenant s'appliquent aux entreprises que leur effectif soit inférieur, égal ou supérieur à 50 salariés.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039075490",
                "cid": "KALIARTI000039075490",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Sont couverts selon les conditions du régime conventionnel, tous les actes et frais de soins, ayant fait l'objet d'un remboursement et d'un décompte individuel sécurité sociale, relevant des postes de garanties détaillées ci-dessous. </p><p align='left'>Les exclusions et les limitations des garanties ne s'appliquent pas lorsqu'elles ont pour effet d'empêcher les prises en charge minimales prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006754256&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. R871-2 (M)'>article R. 871-2 du code de la sécurité sociale</a>. </p><p>(Tableau non reproduit, consultable en ligne sur le site www. journal-officiel. gouv. fr, rubrique BO Convention collective.) </p><p><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0026/boc_20190026_0000_0007.pdf' target='_blank'> http :// www. journal-officiel. gouv. fr/ publications/ bocc/ pdf/2019/0026/ boc _ 20190026 _ 0000 _ 0007. pdf</a></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modification du tableau des prestations garanties par le régime de remboursement complémentaire de frais de soins de santé (annexe à l'avenant n° 83)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039101245",
                "cid": "KALIARTI000039101245",
                "num": "2",
                "intOrdre": 1310717,
                "content": "<p>Le présent avenant prend effet le 1er mars 2019. Il est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039075492",
                "cid": "KALIARTI000039075492",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le présent avenant établi en vertu des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901660&dateTexte=&categorieLien=cid' title='Code du travail - art. L2221-2 (V)'>articles L. 2221-2 et suivants du code du travail</a> est fait en nombre suffisant d'exemplaires pour notification à chacune des organisations représentatives dans la branche et dépôt dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>article L. 2231-6 du code du travail</a>.</p><p align='left'>Les parties signataires conviennent de demander au ministère du travail l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038616241"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038326391"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038326404"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037351439"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036836244"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036740348"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036740360"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980436"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035657668"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034156761"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034156778"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034032486"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033046911"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032048307"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032003113"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031567723"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030579144"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030482961"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030369893"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030369905"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030369912"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030316443"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029754149"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029731770"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029148603"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029131273"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028967537"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028354491"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727277"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027291921"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027291933"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804094"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804105"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695770"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695795"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026696157"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026533896"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026533921"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025915446"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025063109"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025063117"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024809340"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024809354"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024809365"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024809375"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024809412"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023387595"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023387857"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023157814"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021747540"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021372445"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021372464"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020898402"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020468516"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020468525"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019385547"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 25 septembre 2007 relatif aux primes au 1er juillet 2007 (Rhône)",
            "id": "KALITEXT000019349579"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349582",
                "cid": "KALIARTI000019349582",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> L'indemnité de panier prévue à l'article 24 de la convention collective nationale sera versée aux apprentis boulangers et pâtissiers pour les jours travaillés en entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de panier de l'apprenti"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349583",
                "cid": "KALIARTI000019349583",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Il est institué, pour tout le personnel de boulangerie et de boulangerie-pâtisserie, une prime de vacances égale à la valeur journalière de la prime de panier, multipliée par le nombre de jours de congés dus.<br/> Ces propositions sont adoptées à l'unanimité.<br/> Les parties signataires conviennent de demander l'extension du présent accord auprès du ministère du travail, des relations sociales et de la solidarité.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime de vacances"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019349057"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772188"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772208"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018613500"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018122123"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688566"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688568"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688570"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688572"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688574"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688576"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688578"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688580"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688582"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688584"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688556"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Bas-Rhin - Accord du 15 février 1994 \"Prévoyance\" ",
            "id": "KALITEXT000005688558"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873086",
                "cid": "KALIARTI000005873086",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>Pour l'application des articles 63 du code du commerce local et 616 du code civil local, les parties signataires conviennent de rendre obligatoire l'adhésion à l'ISICA Prévoyance de toutes les entreprises situées dans le département du Bas-Rhin et entrant dans le champ d'application de la convention collective nationale de la boulangerie-pâtisserie.</p><p>En cas d'arrêt de travail d'un salarié, l'ISICA Prévoyance rembourse à l'entreprise les sommes qu'elle a avancées pour maintenir, sur la période du 1er jour d'arrêt au 42e jour, son salaire net au niveau de 100 %, déduction faite, le cas échéant, des indemnités journalières de la sécurité sociale. L'indemnisation prévue par la convention collective nationale prend le relais de ces dispositions dans des conditions prévues à l'article 37 de cette convention, et notamment celles concernant la durée totale d'indemnisation.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873087",
                "cid": "KALIARTI000005873087",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p>La cotisation totale est intégralement à la charge de l'employeur et est égale, pour l'année 1994, à 1,5 % des salaires limités au plafond de la sécurité sociale de l'ensemble du personnel ; pour les années suivantes, le taux de cotisation sera fixé en fonction des résultats du contrat.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021818342",
                "cid": "KALIARTI000021818342",
                "num": "3",
                "intOrdre": 1073784772,
                "content": "<p>Les parties signataires s'engagent à demander en commun l'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688560"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688562"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688596"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688598"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688600"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688602"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688604"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688608"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688612"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688614"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688616"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688618"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688620"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688858"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688586"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688590"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688594"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688626"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688628"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688630"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688632"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688634"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688636"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688638"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688640"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688642"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688644"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688646"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688648"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688651"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688653"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688655"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688657"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688659"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688663"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688665"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688667"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688669"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688671"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688675"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688677"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688681"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688685"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688687"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688691"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038753839"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038655129"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037939976"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037377395"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037147109"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036903694"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035532811"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035232916"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034868954"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034135117"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032891051"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032888038"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032512737"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032048322"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030732747"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030733285"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030641548"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029256304"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715019"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027609581"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027300579"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026152877"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085372"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025915458"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024977718"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024659925"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024358846"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023995659"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023387588"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330663"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023105047"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980158"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021372458"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021237434"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020022309"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732063"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732070"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019510008"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019349575"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018192740"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018192929"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018192729"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688782"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688786"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688788"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688800"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688806"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688804"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688909"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688763"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688767"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688812"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688816"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688838"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688735"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688739"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688693"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688902"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688848"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688850"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Maine-et-Loire -  Accord du 3 juillet 2006 relatif aux salaires",
            "id": "KALITEXT000005688854"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873797",
                "cid": "KALIARTI000005873797",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Grille des salaires en boulangerie-pâtisserie au 1er juillet 2006</p><p>Personnel de fabrication</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='65' vAlign='top'><p>COEFFICIENT </p></td><td width='168' vAlign='top'><p>QUALIFICATION : </p></td><td width='96' vAlign='top'><p>SALAIRE HORAIRE (en euros)</p></td></tr><tr><td width='65' vAlign='top'><p>155</p></td><td width='168' vAlign='top'><p>Personnel de fabrication sans CAP. </p><p>Personnel de fabrication titulaire du BEP. </p></td><td width='96' vAlign='top'><p>8,32</p></td></tr><tr><td width='65' vAlign='top'><p>160</p></td><td width='168' vAlign='top'><p>Personnel de fabrication titulaire d'un CAP. </p></td><td width='96' vAlign='top'><p>8,40</p></td></tr><tr><td width='65' vAlign='top'><p>170</p></td><td width='168' vAlign='top'><p>Personnel de fabrication titulaire d'un CAP, après 1 an au coefficient 160. </p><p>Personnel de fabrication titulaire du BEP, après 2 ans au coefficient 155. </p><p>Personnel de fabrication n'étant pas susceptible de tenir tous les postes ou travaillant sous le contrôle effectif du chef d'entreprise ou d'un ouvrier plus qualifié.</p></td><td width='96' vAlign='top'><p>8,56</p></td></tr><tr><td width='65' vAlign='top'><p>175</p></td><td width='168' vAlign='top'><p>Personnel de fabrication titulaire d'un CAP connexe. </p><p>Personnel de fabrication titulaire d'une mention complémentaire. </p><p>Personnel de fabrication titulaire d'un bac professionnel (2 ans maximum dans cette catégorie)</p></td><td width='96' vAlign='top'><p>8,64</p></td></tr><tr><td width='65' vAlign='top'><p>185</p></td><td width='168' vAlign='top'><p>Ouvrier qualifié pouvant tenir tous les postes et assurer avec ou sans le concours du chef d'entreprise l'ensemble de la fabrication boulangerie ou pâtisserie. </p><p>Ouvrier titulaire de 2 mentions complémentaires ou du BP ou du BTM. </p><p>Ouvrier titulaire du bac professionnel après 2 années au coefficient 175.</p></td><td width='96' vAlign='top'><p>8,80</p></td></tr><tr><td width='65' vAlign='top'><p>190</p></td><td width='168' vAlign='top'><p>Ouvrier titulaire de 2 mentions complémentaires après 2 années au coefficient 185. </p><p>Ouvrier qualifié mettant effectivement en pratique alternativement ou simultanément ses compétences concernant la boulangerie et la pâtisserie. </p><p>Ouvrier titulaire du BP après 2 années au coefficient 185.</p></td><td width='96' vAlign='top'><p>8,88</p></td></tr><tr><td width='65' vAlign='top'><p>195</p></td><td width='168' vAlign='top'><p>Ouvrier hautement qualifié titulaire d'un BM. </p><p>Ouvrier hautement qualifié titulaire d'un BMS. </p><p>Ouvrier hautement qualifié titulaire d'un BTM après 2 années au coefficient 185. </p><p>Ouvrier hautement qualifié qui coordonne le travail d'autres ouvriers.</p></td><td width='96' vAlign='top'><p>8,96</p></td></tr><tr><td width='65' vAlign='top'><p>240</p></td><td width='168' vAlign='top'><p>Assistant du chef d'entreprise qui organise les achats, la fabrication et coordonne le travail d'autres ouvriers.</p></td><td width='96' vAlign='top'><p>9,68</p></td></tr></tbody></table><p>Personnel de vente</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='65' vAlign='top'><p>COEFFICIENT </p></td><td width='168' vAlign='top'><p>QUALIFICATION</p></td><td width='96' vAlign='top'><p>SALAIRE HORAIRE (en euros)</p></td></tr><tr><td width='65' vAlign='top'><p>155</p></td><td width='168' vAlign='top'><p>Personnel de vente sans CAP. </p></td><td width='96' vAlign='top'><p>8,32</p></td></tr><tr><td width='65' vAlign='top'><p>160</p></td><td width='168' vAlign='top'><p>Personnel de vente titulaire du CAP. </p><p>Personnel de vente après 1 an au coefficient 155. </p><p>Personnel de vente ambulante.</p></td><td width='96' vAlign='top'><p>8,40</p></td></tr><tr><td width='65' vAlign='top'><p>165</p></td><td width='168' vAlign='top'><p>Responsable d'un point de vente. </p><p>Personnel de vente au coefficient 160, titulaire du CQP vendeur/vendeuse conseil en boulangerie-pâtisserie. </p></td><td width='96' vAlign='top'><p>8,48</p></td></tr><tr><td width='65' vAlign='top'><p>170</p></td><td width='168' vAlign='top'><p>Responsable d'un point de vente, titulaire du CQP vendeur/vendeuse conseil en boulangerie-pâtisserie. </p></td><td width='96' vAlign='top'><p>8,56</p></td></tr><tr><td width='65' vAlign='top'><p>175</p></td><td width='168' vAlign='top'><p>Responsable d'un point de vente occupant jusqu'à 2 salariés. </p></td><td width='96' vAlign='top'><p>8,64</p></td></tr><tr><td width='65' vAlign='top'><p>180</p></td><td width='168' vAlign='top'><p>Responsable d'un point de vente occupant jusqu'à 2 salariés, titulaire du CQP vendeur/vendeuse conseil en boulangerie-pâtisserie.</p></td><td width='96' vAlign='top'><p>8,72</p></td></tr><tr><td width='65' vAlign='top'><p>185</p></td><td width='168' vAlign='top'><p>Responsable d'un point de vente occupant au 3 salariés. 8,80</p></td><td width='96' vAlign='top'><p>8,80</p></td></tr><tr><td width='65' vAlign='top'><p>190</p></td><td width='168' vAlign='top'><p>Responsable d'un point de vente occupant au moins 3 salariés, titulaire du CQP vendeur/vendeuse conseil en boulangerie-pâtisserie .</p></td><td width='96' vAlign='top'><p>8,88</p></td></tr></tbody></table><p>Personnel de services</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='65' vAlign='top'><p>COEFFICIENT </p></td><td width='168' vAlign='top'><p>QUALIFICATION</p></td><td width='96' vAlign='top'><p>SALAIRE HORAIRE (en euros) </p></td></tr><tr><td width='65' vAlign='top'><p>155</p></td><td width='168' vAlign='top'><p>Personnel sans qualification avec possibilité d'assurer occasionnellement des livraisons. </p></td><td width='96' vAlign='top'><p>8,32</p></td></tr><tr><td width='65' vAlign='top'><p>160</p></td><td width='168' vAlign='top'><p>Personnel avec qualification ou chauffeur livreur. </p></td><td width='96' vAlign='top'><p>8,40</p></td></tr><tr><td width='65' vAlign='top'><p>170</p></td><td width='168' vAlign='top'><p>Personnel administratif. </p></td><td width='96' vAlign='top'><p>8,56</p></td></tr></tbody></table><p>Fait à Angers, le 3 juillet 2006.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Meurthe-et-Moselle - Avenant n° 41 du 14 janvier 2002",
            "id": "KALITEXT000005688860"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Grille des salaires en boulangerie-pâtisserie au 1er janvier 2002 pour le département de Meurthe-et-Moselle",
                "id": "KALISCTA000005733233",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005873800",
                    "cid": "KALIARTI000005873800",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Article 1er</p><p>A partir du 1er janvier 2002 et en application de la loi du 19 janvier 2000, pour toutes les entreprises de la profession, l'horaire hebdomadaire de référence est réduit de 39 heures à 35 heures, et les heures effectuées au-delà sont des heures supplémentaires.</p><p>Article 2</p><p>Les signataires du présent avenant ont décidé d'organiser le respect du maintien du salaire tant pour ce qui concerne le salaire horaire minimum professionnel que pour les salaires autres que le salaire horaire minimum professionnel.</p><p>Article 3 (1)</p><p>A partir du 1er janvier 2002, le salaire horaire minimum professionnel, défini par l'article 10 de la convention collective et garanti à tous les salariés des entreprises de la profession, est fixé à 48,72 F (ou 7,43 Euros) de l'heure pour les coefficients professionnels de 130 à 175. Pour les coefficients 185, 190 et 195, le salaire horaire minimum professionnel est le suivant :</p><p>- coefficient 185 : 51,13 F (7,79 €) ;</p><p>- coefficient 190 : 52,05 F (7,93 €) ;</p><p>- coefficient 195 : 53,73 F (8,19 €).</p><p>Article 4</p><p>Les signataires reconnaissent que l'application de l'article 3 du présent avenant a pour effet d'atténuer fortement la hiérarchie des classifications et des salaires.</p><p>Les signataires affirment leur volonté de mettre en place avant le 31 décembre 2002 une nouvelle grille de classification permettant d'établir une hiérarchie entre les coefficients professionnels et les salaires fixés pour chacun de ses coefficients.</p><p>Article 5</p><p>A partir du 1er janvier 2002 les salaires horaires autres que le salaire horaire minimum professionnel ne pourront être inférieurs à leur montant au 1er mai 1999 augmenté de 12,54 %.</p><p>Article 6</p><p>A compter du 1er janvier 2002, les dispositions suivantes de l'article 22 de la convention collective :</p><p>\"Les heures supplémentaires sont payées à un tarif majoré dans les conditions suivantes :</p><p>- 25 % de majoration pour les 8 premières heures supplémentaires ;</p><p>- 50 % de majoration pour les heures supplémentaires au-delà de la huitième\".</p><p>Sont supprimées et remplacées par :</p><p>\"Le régime des heures supplémentaires est déterminé par les lois et les décrets en vigueur\".</p><p>Article 7</p><p>A compter du 1er janvier 2002, les deux dispositions suivantes de l'article 22 de la convention collective :</p><p>\"Le nombre d'heures de repos compensateur dues aux salariés est calculé ainsi qu'il suit :</p><p>- depuis 1985, 50 % des heures supplémentaires effectuées au-delà de 130 heures travaillées dans l'année.</p><p>Les salariés des entreprises de plus de 10 salariés bénéficient du repos compensateur prévu par le premier alinéa de l'article L. 212-5-1 du code du travail pendant les 130 premières heures supplémentaires de l'année civile. Au-delà de ces 130 premières heures, ils bénéficient du repos compensateur organisé par le présent article\",</p><p>sont supprimées et remplacées par :</p><p>\"Le régime du repos compensateur est déterminé par les lois et les décrets en vigueur\".</p><table border='1' cellSpacing='0' width='661' cellPadding='0'><tbody><tr><td width='81' vAlign='top'><p>COEFFICIENT</p></td><td width='114' vAlign='top'><p>SALAIRE HORAIRE <br/>minimum professionnel <br/>(en euros)</p></td><td width='164' vAlign='top'><p>OUVRIERS BOULANGERS</p></td><td width='167' vAlign='top'><p>OUVRIERS PATISSIERS</p></td><td width='135' vAlign='top'><p>PERSONNEL DE VENTE <br/>et de livraison</p></td></tr><tr><td width='81' vAlign='top'><p>130</p></td><td width='114' vAlign='top'><p>7,43</p></td><td width='164' vAlign='top'></td><td width='167' vAlign='top'></td><td width='135' vAlign='top'><p>1re catégorie </p><p>Vendeuse débutante, 3 premiers mois d'exercice du métier. </p></td></tr><tr><td width='81' vAlign='top'><p>135</p></td><td width='114' vAlign='top'><p>7,43</p></td><td width='164' vAlign='top'></td><td width='167' vAlign='top'></td><td width='135' vAlign='top'><p>2e catégorie </p><p>Vendeuse débutante, du 4e au 12e mois inclus d'exercice du métier.</p></td></tr><tr><td width='81' vAlign='top'><p>140</p></td><td width='114' vAlign='top'><p>7,43</p></td><td width='164' vAlign='top'></td><td width='167' vAlign='top'></td><td width='135' vAlign='top'><p>3e catégorie </p><p>Vendeuse, 2e année d'exercice du métier.</p></td></tr><tr><td width='81' vAlign='top'><p>145</p></td><td width='114' vAlign='top'><p>7,43</p></td><td width='164' vAlign='top'></td><td width='167' vAlign='top'></td><td width='135' vAlign='top'><p>4e catégorie </p><p>Vendeuse, 3e année d'exercice du métier.</p></td></tr><tr><td width='81' vAlign='top'><p>150</p></td><td width='114' vAlign='top'><p>7,43</p></td><td width='164' vAlign='top'><p>1re catégorie -1er échelon</p><p>Jeune ouvrier sortant d'apprentissage sans avoir obtenu un diplôme de fin d'apprentissage.</p><p>Un an maximum dans cette catégorie.</p></td><td width='167' vAlign='top'><p>1re catégorie </p><p>Jeune ouvrier sortant de l'apprentissage sans avoir obtenu un diplôme de fin d'apprentissage. </p><p>Un an maximum dans cette catégorie.</p></td><td width='135' vAlign='top'><p>5e catégorie </p><p>Vendeuse à partir de la 4e année d'exercice du métier.</p><p>Vendeuse sortant d'apprentissage et ayant obtenu un diplôme de fin d'apprentissage. </p><p>Chauffeur-livreur pendant les 3 premiers mois d'exercice du métier en boulangerie- pâtisserie.</p></td></tr><tr><td width='81' vAlign='top'><p>155</p></td><td width='114' vAlign='top'><p>7,43</p></td><td width='164' vAlign='top'><p>1re catégorie 2e échelon </p><p>Jeune ouvrier sortant d'apprentissage sans avoir obtenu un diplôme de fin d'apprentissage mais ayant obtenu la partie pratique de ce diplôme. </p><p>Un an maximum dans cette catégorie.</p></td><td width='167' vAlign='top'><p>2e catégorie 1er échelon </p><p>-a) Ouvrier de la 1re catégorie ayant 1 an de pratique du métier. Deux ans maximum dans cette catégorie.</p><p>b) Jeune ouvrier sortant de l'apprentissage et ayant obtenu un diplôme de fin d'apprentissage et ayant obtenu un diplôme de fin d'apprentissage ou la partie pratique de ce diplôme. </p><p>Un an maximum dans cette catégorie.</p></td><td width='135' vAlign='top'><p>6e catégorie : Chauffeur-livreur après 3 mois d'exercice du métier en boulangerie pâtisserie.</p></td></tr><tr><td width='81' vAlign='top'><p>160</p></td><td width='114' vAlign='top'><p>7,43</p></td><td width='164' vAlign='top'><p>2e catégorie -1er échelon :</p><p>Jeune ouvrier sortant de l'apprentis- sage et ayant obtenu un CAP.Ouvrier de la 1re catégorie ayant 1 an de pratique du métier. Un an maximum dans cette catégorie.</p></td><td width='167' vAlign='top'><p>2e catégorie -2e échelon :</p><p>Jeune ouvrier sortant de l'apprentis- sage et ayant obtenu un diplôme de fin d'apprentissage ou la partie pratique de ce diplôme et ayant 1 an de pratique du métier en 2e catégorie 1er échelon.</p><p>Un an maximum dans cette catégorie.</p></td><td width='135'><p>7e catégorie : Vendeuse responsable d'un point de vente. Caissière. </p></td></tr><tr><td width='81' vAlign='top'><p>170</p></td><td width='114' vAlign='top'><p>7,43</p></td><td width='164'><p>3e catégorie - 1er échelon :(*)Ouvrier n'étant pas susceptible de tenir tous les postes ou travaillant sous le contrôle effectif d'un chef d'entreprise ou d'un ouvrier plus qualifié.</p></td><td width='167'><p>3e catégorie :</p><p>Ouvrier pouvant assurer une partie de la fabrication sous le contrôle effectif du chef d'entreprise ou d'un ouvrier plus qualifié.</p></td><td width='135'><p>8e catégorie :</p><p>Vendeuse qualifiée responsable d'un point de vente occupant plusieurs salariés. </p></td></tr><tr><td width='81' vAlign='top'><p>175</p></td><td width='114' vAlign='top'><p>7,43</p></td><td width='164' vAlign='top'><p>2e catégorie -2e échelon :</p><p>Jeune ouvrier sortant de l'apprentis- sage et ayant obtenu un CAP connexe pâtissier. 18 mois maximum dans cette catégorie. 2e Catégorie -3e échelon Jeune ouvrier sortant de l'apprentis- sage et ayant obtenu le brevet de compagnon. 18 mois maximum dans cette catégorie. 3e Catégorie -2e échelon (*) </p><p>Ouvrier ayant exercé le métier 2 années en 3e catégorie, 1er échelon.</p></td><td width='167' vAlign='top'><p>2e catégorie - 3e échelon :</p><p>Jeune ouvrier sortant de l'apprentissage et ayant obtenu un CAP connexe boulanger. 18 mois maximum dans cette catégorie.</p></td><td width='135' vAlign='top'></td></tr><tr><td width='81' vAlign='top'><p>185</p></td><td width='114' vAlign='top'><p>7,79</p></td><td width='164' vAlign='top'><p>4e catégorie - 1er échelon :</p><p>a) Ouvrier qualifié ayant exercé le métier dans le cadre de la 2e catégorie, 1er échelon et pouvant tenir tous les postes et assurer avec ou sans le concours du chef d'entre- prise l'ensemble de la fabrication boulangerie. </p><p>b) Ouvrier qualifié ayant exercé le métier dans le cadre de la 2ecatégorie, 2e échelon et ne mettant effectivement en pratique que sa compétence concernant la fabrication boulangerie. </p><p>c) Ouvrier ayant obtenu un brevet professionnel.</p></td><td width='167'><p>4e catégorie-1er échelon :</p><p>a) Ouvrier qualifié pouvant assurer avec ou sans le concours du chef d'entreprise l'ensemble de la fabrication pâtisserie. </p><p>b) Ouvrier qualifié ayant exercé le métier dans le cadre de la 2e catégorie, 3e échelon et ne mettant effectivement en pratique que sa compétence concernant la fabrication pâtisserie. </p></td><td width='135' vAlign='top'></td></tr><tr><td width='81' vAlign='top'><p>190</p></td><td width='114' vAlign='top'><p>7,93</p></td><td width='164'><p>4e catégorie -2e échelon :</p><p>a) Ouvrier qualifié ayant exercé le métier dans le cadre de la 2e catégorie, 2e échelon ou de la 4e catégorie, 1er échelon et mettant effectivement en pratique alternativement ou simultanément ses compétences concernant les 2 fabrications boulangerie et pâtisserie. </p><p>b) Ouvrier qualifié ayant exercé le métier dans le cadre de la 2e catégorie, 3e échelon. </p><p>c) Ouvrier qualifié titulaire du brevet de compagnon ayant exercé le métier pendant 18 mois. </p></td><td width='167' vAlign='top'><p>4e catégorie -2e échelon :</p><p>Ouvrier qualifié ayant exercé le métier dans le cadre de la 2e catégorie, 3e échelon ou de la 4e catégorie 1er échelon et mettant effectivement en pratique alternativement ou simultanément ses compétences concernant les 2 fabrications boulangerie et pâtisserie.</p></td><td width='135' vAlign='top'></td></tr><tr><td width='81' vAlign='top'><p>195</p></td><td width='114' vAlign='top'><p>8,19</p></td><td width='164' vAlign='top'><p>5e catégorie :</p><p>Ouvrier hautement qualifié, titulaire d'un brevet de maîtrise ou d'une compétence lui permettant de coordonner le travail d'autres ouvriers</p></td><td width='167' vAlign='top'></td><td width='135'><p>5e catégorie :</p><p>Ouvrier hautement qualifié, titulaire d'un brevet de maîtrise ou d'une compétence lui permettant de coordonner le travail d'autres ouvriers. </p></td></tr><tr><td colSpan='5' width='661' vAlign='top'><p>(*) Ne peut être classé en 3e catégorie, que ce soit au 1er échelon ou au 2e échelon, un salarié titulaire d'un diplôme de fin d'apprentissage. </p></td></tr></tbody></table><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article 32 de la loi n° 2000-37 du 19 janvier 2000 modifiée instaurant une garantie de rémunération mensuelle (arrêté du 10 février 2003, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688892"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688894"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688896"
          },
          "children": []
        }
      ]
    }
  ]
}