{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la plasturgie du 1er  juillet 1960.  Etendue par arrêté du 14 mai 1962 JONC 7 juin 1962 rectificatif 30 juin 1962.",
    "id": "KALICONT000005635856",
    "num": "292",
    "categorisation": [
      "Plasturgie"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la plasturgie du 1er  juillet 1960.  Etendue par arrêté du 14 mai 1962 JONC 7 juin 1962 rectificatif 30 juin 1962.",
        "id": "KALITEXT000005682020",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Objet de la convention - Champ d'application",
            "id": "KALISCTA000005726183",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856316",
                "cid": "KALIARTI000005856315",
                "num": "1er",
                "intOrdre": 85898,
                "content": "<p>1° La présente convention collective nationale est conclue en application de la loi du 11 février 1950 (chapitre 1er du titre III du livre 1er du code du travail).</p><p>-elle règle sur le territoire métropolitain les rapports de travail entre les employeurs et les salariés des deux sexes, quels que soient leur catégorie et leur emploi, des entreprises et établissements, recensés sous les codes du groupe 25-2 ou autres de la codification INSEE, dont l'activité principale est la transformation des matières plastiques, cela quelles que soient les techniques utilisées depuis la préparation des mélanges de matières plastiques colorées ou non jusqu'à la fabrication de produits finis ;</p><p>-l'activité principale, telle que visée ci-dessus, se détermine d'après les critères en vigueur reconnus par la jurisprudence en matière d'identification de l'activité principale d'une entreprise. </p><p>En ce qui concerne les codes 19-3 Z,36-1 A,36-1 C,36-1 E,36-1 G,36-1 H,36-1 J et 36-5 Z, ne sont incluses dans le présent champ d'application que les seules activités expressément visées à l'intérieur des rubriques ci-dessous. </p><p>Activité de fabrication de chaussures répertoriée sous le code NAF 19-3 Z</p><p>Est visée dans cette rubrique la fabrication des chaussures en matières plastiques. </p><p>Activité de fabrication de meubles répertoriée sous les codes NAF 36-1 A,36-1 C,36-1 E,36-1 G,36-1 H,36-1 J</p><p>Est visée dans ces rubriques la fabrication des meubles en matières plastiques. </p><p>Activité de fabrication de jeux et jouets</p><p>répertoriée sous le code NAF 36-5 Z</p><p>Est visée dans cette rubrique la fabrication de jeux et de jouets en matières plastiques. </p><p>Il est également stipulé ce qui suit : </p><p>Activité de fabrication d'articles pour bureau</p><p>répertoriée sous le code NAF 25-2 G</p><p>Cette rubrique concerne les classeurs, chemises, articles de signalisation et d'organisation et articles scolaires et de bureau en matières plastiques. </p><p>Cette activité est commune aux branches industrielles des fabriques d'articles de papeterie et de la transformation des matières plastiques, qui reconnaissent que, dans ce cas précis, il appartient à l'entreprise de se déterminer comme suit.</p><p>L'entreprise ou l'établissement continuera à appliquer la convention collective qu'elle ou qu'il appliquait à la date d'entrée en vigueur du présent accord. </p><p>Les entreprises ou établissements créés après cette date opteront pour l'application de l'une ou l'autre de ces deux conventions collectives. </p><p>Exclusions</p><p>Les activités de fabrication de production et de transformation de feuilles de polyéthylène et de fabrication d'isolants électriques sont exclues du champ d'application obligatoire de la présente convention. </p><p>2° Des avenants à la présente convention fixent les conditions particulières de travail des différentes catégories de personnel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 28 janvier 1997 art. 3 mise en vigueur le lendemain de la publication au Journal officiel de l'arrêté d'extension BO Conventions collectives 97-8."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Date d'application - Durée de la convention - Révision et dénonciation",
            "id": "KALISCTA000005726184",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856317",
                "cid": "KALIARTI000005856317",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p align='center'>1° Date d'application et durée</p><p>La présente convention est conclue pour une durée de 1 an à compter de la date de sa signature.</p><p>Son application se poursuivra ensuite d'année en année par tacite reconduction.</p><p align='center'>2° Révision</p><p>La présente convention est révisable au gré des parties.</p><p>Toute organisation syndicale signataire introduisant une demande de révision devra l'accompagner d'un projet sur les points à réviser.</p><p>Les discussions devront s'engager dans les 30 jours suivant la date de la demande de révision.</p><p align='center'>3° Dénonciation</p><p>La dénonciation par l'une des parties contractantes devra être portée à la connaissance de toutes les organisations syndicales signataires par lettre recommandée avec accusé de réception, le préavis à observer étant de 1 mois avant l'expiration de la période annuelle en cours.</p><p>La partie qui dénoncera la convention devra accompagner la lettre de dénonciation d'un nouveau projet de convention collective.</p><p>La présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions à intervenir.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Avantages acquis",
            "id": "KALISCTA000005726185",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856318",
                "cid": "KALIARTI000005856318",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention ne peut être, en aucun cas, une cause de restriction des avantages acquis, antérieurement à la date de sa signature, par le salarié dans l'établissement qui l'emploie.<p></p><p></p>   Les clauses de la présente convention collective remplaceront celles de tous les contrats existants, y compris les contrats à durée déterminée, chaque fois que celles-ci seront moins avantageuses pour les salariés ou équivalentes.<p></p><p></p>   Les dispositions de la présente convention ne font pas obstacle au maintien des usages plus favorables reconnus dans certaines entreprises.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent, en aucun cas, s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises à la suite d'usage ou de convention.<p></p><p></p>   Dans les entreprises ayant fait bénéficier leur personnel de gratifications accordées à titre exceptionnel ou bénévolement et qui ne résultent ni du contrat de travail, ni d'un usage ou d'une convention écrite ou tacite dans l'entreprise, il est entendu que le maintien de ces gratifications et leur importance garderont leur caractère bénévole.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Liberté d'opinion - Droit syndical",
            "id": "KALISCTA000005726186",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856319",
                "cid": "KALIARTI000005856319",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit pour tous d'adhérer librement à un syndicat professionnel, constitué en vertu du livre IV, titre Ier, du code du travail.<p></p><p></p>   En application de ce principe, les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses, du sexe ou de l'origine sociale ou raciale, pour arrêter leur décision en ce qui concerne l'embauchage, la conduite ou la répartition du travail, la promotion, les mesures de discipline ou de congédiement.<p></p><p></p>   Ils s'interdisent, en outre, toute immixtion dans la constitution ou le fonctionnement des syndicats de salariés et d'exercer aucune pression sur le personnel en faveur de tel ou tel syndicat.<p></p><p></p>   Les salariés, de leur côté, s'engagent à ne pas prendre en considération dans le travail les opinions des autres travailleurs, non plus que leur appartenance ou leur non-appartenance à un syndicat.<p></p><p></p>   Si l'une des organisations signataires conteste le motif d'un congédiement comme ayant été effectué en violation du droit syndical, les deux parties s'emploieront à reconnaître les faits et à faire apporter au cas litigieux une solution équitable. Cette disposition ne fait pas obstacle au droit pour l'intéressé de demander judiciairement réparation du préjudice qui lui aurait été causé.<p></p><p></p>   L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Autorisations d'absence",
            "id": "KALISCTA000005726187",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026003289",
                "cid": "KALIARTI000005856320",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>1° Des autorisations d'absence non rémunérées seront accordées, après préavis d'au moins une semaine, sauf cas d'urgence justifié, aux salariés devant assister :</p><p>- aux commissions officielles instituées par les pouvoirs publics, sur présentation d'une convocation écrite ;</p><p>- aux assemblées statutaires de leurs organisations syndicales, sur présentation d'un document écrit émanant de celles-ci ;</p><p>- aux stages ou sessions consacrés à l'éducation ouvrière ou à la formation syndicale dans les conditions prévues par la loi du 23 juillet 1957.</p><p>2° Des autorisations d'absence seront également accordées aux salariés qui participeront à une commission paritaire décidée entre organisations syndicales d'employeurs et de salariés.</p><p>Le temps passé en réunions paritaires de branche et en instances paritaires de branche ainsi que le temps passé en séances préparatoires de ces réunions, et qui font l'objet d'une convocation par la chambre patronale, le ministère du travail ou tout organisme paritaire de la branche, doit être traité comme du temps de travail effectif. Cette disposition s'applique que ce temps soit situé durant le temps de travail ou pendant les temps de repos. </p><p>Il appartient à l'entreprise, lorsque ce temps est situé sur un temps de repos, de rémunérer ces heures ou de les compenser par un temps de repos équivalent. </p><p>Le temps de trajet excédant le temps de trajet habituel fait l'objet d'une contrepartie, soit sous forme de repos, soit financière. </p><p>Cette disposition ne remet pas en cause les pratiques plus favorables ou équivalentes adoptées par les entreprises. </p><p>Les frais de déplacement sont remboursés dans les limites qui sont arrêtés d'un commun accord par ces organisations, notamment en ce qui concerne le nombre de salariés appelés à y participer.</p><p>3° Dans tous les cas, les salariés s'efforceront de réduire au minimum les inconvénients que leur absence pourrait apporter à la marche de l'entreprise. Il appartient aux salariés et aux entreprises de prendre les dispositions nécessaires afin d'éviter la participation à ces réunions pendant leurs congés. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005726188",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856322",
                "cid": "KALIARTI000005856321",
                "num": "6",
                "intOrdre": 85898,
                "content": "<p>Conformément à la législation en vigueur, il est institué des délégués du personnel dans tous les établissements occupant plus de dix salariés.</p><p>Leur statut et leur mission, dont les dispositions essentielles sont rappelées ci-après, sont déterminés par la loi. Toutefois, les précisions et stipulations complémentaires énoncées ci-dessous sont admises au même titre que la loi.</p><p align='center'>Nombre de délégués</p><p>Le nombre des délégués est fixé comme suit en fonction de l'effectif total des salariés occupés dans l'établissement :</p><p>- de 11 à 25 salariés : 1 titulaire, 1 suppléant ;</p><p>- de 26 à 50 salariés : 2 titulaires, 2 suppléants ;</p><p>- de 51 à 100 salariés : 3 titulaires, 3 suppléants ;</p><p>- de 101 à 250 salariés : 5 titulaires, 5 suppléants ;</p><p>- de 251 à 500 salariés : 7 titulaires, 7 suppléants ;</p><p>- de 501 à 1.000 salariés : 9 titulaires, 9 suppléants.</p><p>Par tranche supplémentaire de 500 salariés : 1 titulaire, 1 suppléant en plus.</p><p align='center'>Mission des délégués</p><p>Les délégués du personnel ont notamment pour mission :</p><p>- de présenter aux employeurs toutes les réclamations individuelles et collectives qui n'auraient pas été directement satisfaites, relatives à l'application de la présente convention collective, des taux de salaires et des classifications professionnelles, du code du travail et des autres lois et règlements concernant la protection ouvrière, l'hygiène, la sécurité et la prévoyance sociale ;</p><p>- de saisir l'inspection du travail de toutes plaintes ou observations relatives à l'application des prescriptions légales et réglementaires dont elle est chargée d'assurer le contrôle.</p><p>En dehors de toute réclamation ayant provoqué sa venue, lorsque l'inspecteur du travail procédera à une visite de l'établissement, l'employeur, en accord avec l'inspecteur du travail, en préviendra les délégués présents qui, de cette manière, pourront présenter toute requête.</p><p>Les salariés conservent la faculté de présenter eux-mêmes leurs réclamations à l'employeur ou à ses représentants.</p><p>Lorsqu'il existe un comité d'entreprise, les délégués du personnel ont qualité pour lui communiquer les suggestions et observations du personnel sur toutes les questions entrant dans la compétence de ces comités.</p><p>En l'absence de comité d'entreprise, ils pourront communiquer à l'employeur toutes les suggestions tendant à l'amélioration du rendement et de l'organisation générale de l'entreprise. Ils assureront, en outre, conjointement avec le chef d'entreprise, le fonctionnement de toutes les institutions sociales de l'établissement, quelles qu'en soient la forme et la nature.</p><p>S'il n'existe pas de comité d'hygiène et de sécurité, les délégués du personnel auront pour mission de veiller à l'application des prescriptions législatives et réglementaires concernant la sécurité et de proposer toutes mesures utiles en cas d'accidents ou de maladies d'origine professionnelle.</p><p>Il est rappelé que les délégués peuvent faire afficher les renseignements qu'ils ont pour rôle de porter à la connaissance du personnel, d'une part, sur des emplacements obligatoirement prévus et destinés aux communications syndicales et, d'autre part, aux portes d'entrée des lieux de travail.</p><p align='center'>Fonctionnement</p><p>Chaque délégué continuera à travailler normalement dans son emploi, son régime de travail n'étant pas différent de celui en vigueur dans son atelier ou son service.</p><p>Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les délégués pourront s'absenter de l'établissement pour des motifs ayant trait à leurs fonctions, après en avoir informé l'employeur ou leur chef direct.</p><p>Les délégués sont reçus collectivement par le chef d'établissement ou ses représentants au moins 1 fois par mois. Ils sont, en outre, reçus en cas d'urgence, sur leur demande.</p><p>Les réunions avec l'employeur ne peuvent avoir lieu en dehors des heures de travail.</p><p>Au cours de ces réunions, les délégués peuvent, sur leur demande, se faire assister d'un représentant syndical des organisations ouvrières signataires de la présente convention.</p><p>L'exercice normal de la fonction de délégué ne peut être une entrave à son avancement régulier professionnel ou à l'amélioration de sa rémunération, ni provoquer de licenciement, de sanctions, ni constituer un motif de mutation de service non justifiée.</p><p align='center'>Collèges électoraux</p><p>A défaut d'accord préélectoral ou d'usage dans l'entreprise ou l'établissement concernant la répartition des collèges électoraux, ceux-ci sont fixés comme suit :</p><p>Sous réserve de l'application des textes relatifs aux conditions d'effectifs pour la création d'un 3e collège, le personnel est réparti en 2 collèges électoraux :</p><p>- 1er collège : du coefficient 700 au coefficient 750 ;</p><p>- 2e collège : du coefficient 800 au coefficient 940.</p><p align='center'>Date des élections</p><p>La date des élections doit être placée dans les quinze jours qui précèdent l'expiration du mandat des délégués. Dans un établissement où il n'existe pas encore de délégués, lorsqu'une organisation qualifiée aura demandé qu'il soit procédé à des élections, celles-ci se placeront dans les 30 jours qui suivent la réception de cette demande. Dans les deux cas, la date des élections sera annoncée au moins 1 mois à l'avance par avis affiché dans l'établissement par les soins de l'employeur.</p><p>Les listes d'électeurs devront être affichées par les soins de l'employeur au moins 15 jours avant la date des élections.</p><p>Les recours relatifs à l'électorat devront être introduits dans les 3 jours qui suivent la publication des listes électorales. Ceux concernant l'éligibilité et la régularité des élections seront recevables dans les 15 jours qui suivent.</p><p>Les listes des candidats seront présentées par les organisations syndicales intéressées au moins six jours avant le jour du scrutin. Elles pourront comporter un nombre de candidats inférieur au nombre de sièges à pourvoir.</p><p align='center'>Organisation des élections</p><p>Le scrutin aura lieu pendant les heures de travail et le temps passé aux élections ainsi que le temps passé par ceux des salariés qui assurent les différentes opérations de scrutin sera considéré comme temps de travail et payé aux salariés sur la base de leur salaire effectif.</p><p>Les dates et les heures de commencement et de fin de scrutin ainsi que l'organisation de celui-ci seront déterminées dans l'établissement par la direction en accord avec les délégués sortants ou, dans le cas d'une première élection, en accord avec les organisations syndicales intéressées.</p><p align='center'>Vote par correspondance</p><p>Les électeurs se trouvant dans l'impossibilité de se rendre au lieu de vote auront la faculté de voter par correspondance dans les conditions suivantes :</p><p>Ils feront parvenir au bureau de vote, avant la clôture du scrutin, une enveloppe revêtue de leurs nom et signature et contenant l'enveloppe de vote qui renfermera la liste de leur choix. L'enveloppe extérieure ne pourra être ouverte que par le bureau de vote.</p><p align='center'>Bureau de vote</p><p>Le bureau de vote sera composé des 2 électeurs les plus âgés et du plus jeune présents à l'ouverture et acceptant.</p><p>La présidence appartiendra au plus âgé.</p><p>Le bureau sera assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, d'un employé du service du personnel.</p><p>Si le bureau de vote a à prendre une décision, l'employé préposé aux émargements aura simplement voix consultative.</p><p>Protection des délégués du personnel</p><p>Tout licenciement d'un délégué du personnel, titulaire ou suppléant, envisagé par la direction devra être obligatoirement soumis à l'assentiment du comité d'entreprise.</p><p>La même procédure est applicable au licenciement des anciens délégués du personnel pendant une durée de six mois à partir de l'expiration de leur mandat, et des candidats aux fonctions de délégué du personnel présentés au premier tour par les organisations syndicales, dès la publication des candidatures et pendant une durée de trois mois.</p><p>Lorsque le comité d'entreprise est ainsi appelé à se prononcer sur un projet de licenciement, il se prononce par vote au scrutin secret après audition de l'intéressé.</p><p>Si le comité d'entreprise donne son accord, l'employeur est néanmoins tenu de respecter les dispositions législatives et réglementaires en vigueur.</p><p>Au cas où le comité ne donne pas son accord, le licenciement ne peut intervenir que sur décision conforme de l'inspecteur du travail dont dépend l'établissement, décision prise après une enquête contradictoire au cours de laquelle l'intéressé peut, sur sa demande, se faire assister d'un représenter de son syndicat.</p><p>Le procès-verbal du comité d'entreprise est communiqué dans les 48 heures à l'inspecteur du travail (1).</p><p>En cas de faute grave, le chef d'entreprise a la faculté de prononcer la mise à pied immédiate de l'intéressé jusqu'à la décision définitive. Cette mesure est privée de tout effet si le licenciement est refusé par l'inspecteur du travail ou par le ministre.</p><p>Lorsque, dans une entreprise où il n'y a pas de comité d'entreprise, il est présenté une demande de licenciement intéressant un délégué du personnel, un ancien délégué du personnel ou un candidat aux fonctions de délégué du personnel cette demande est soumise directement à l'inspecteur du travail, qui doit être saisi dans les 48 heures en cas de mise à pied.</p><p>Lorsque, dans le cas envisagé à l'alinéa précédent, l'intéressé conteste le bien-fondé de son licenciement, et sous condition d'un accord préalable entre l'une des organisation de salariés signataires et l'organisation patronale signataire à laquelle appartient l'employeur, ce dernier ou son représentant recevra le représentant dûment mandaté de ladite organisation de salariés.</p><p>Entreprises de moins de 11 salariés</p><p>Lorsqu'il s'agit d'entreprises n'occupant pas plus de 10 salariés, pour toutes les questions qui ne trouveraient pas de solution satisfaisante entre l'employeur et un ou plusieurs salariés, les organisations syndicales dont se réclament les salariés intéressés prendront tous contacts utiles avec le syndicat patronal local ou régional pour étude et si possible solution du différend.</p><p>A défaut d'intervention du syndicat patronal, les salariés intéressés pourront se faire accompagner, auprès de la direction de l'entreprise, d'un représentant syndical de leur choix.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 17 juin 2005 art. 3 BO conventions collectives 2005-31 étendu par arrêté du 28 mars 2006 JORF 7 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Comité d'entreprise",
            "id": "KALISCTA000005726189",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856323",
                "cid": "KALIARTI000005856323",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>Les entreprises occupant au moins 50 salariés doivent avoir un comité d'entreprise.</p><p>Pour la réglementation des comités d'entreprise, les parties se réfèrent aux textes législatifs ou réglementaires en vigueur.</p><p>Lorsque les membres suppléants assistent à une réunion du comité d'entreprise, le temps passé à cette réunion leur est payé comme temps de travail, comme pour les membres titulaires.</p><p>Le nombre des délégués au comité d'entreprise est fixé comme suit :</p><p>50 à 75 salariés : 3 titulaires 3 suppléants.</p><p>76 à 100 salariés : 4 titulaires 4 suppléants.</p><p>101 à 500 salariés : 5 titulaires 5 suppléants.</p><p>501 à 1 000 salariés : 6 titulaires 6 suppléants.</p><p>1 001 à 2 000 salariés : 7 titulaires 7 suppléants.</p><p>2 001 à 4 000 salariés : 8 titulaires 8 suppléants.</p><p>4 001 à 7 000 salariés : 9 titulaires 9 suppléants.</p><p>7 001 à 10 000 salariés : 10 titulaires 10 suppléants.</p><p>Plus de 10 000 salariés : 11 titulaires 11 suppléants.</p><p>Les membres du comité d'entreprise, titulaires ou suppléants, ainsi que les anciens membres du comité, pendant une durée de 6 mois à partir de l'expiration de leur mandat, et les candidats auxdites fonctions présentés au premier tour par les organisations syndicales, dès la publication des candidatures et pendant une durée de 3 mois, bénéficient, comme les délégués du personnel, des protections réglementaires et conventionnelles rappelées à l'article 6.</p><p>Pour la préparation et l'organisation des élections, il sera fait application des mêmes dispositions que celles prévues pour les délégués du personnel par l'article 6.</p><p>Le financement des oeuvres sociales gérées par les comités d'entreprise est assuré conformément à la loi ou par des accords particuliers.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Période d'essai",
            "id": "KALISCTA000005726190",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856324",
                "cid": "KALIARTI000005856324",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   La période d'essai, durant laquelle la résilation du contrat de travail peut s'opérer librement sur l'initiative de l'une ou l'autre des parties, est fixée dans les avenants particuliers.<p></p><p></p>   Si la résiliation est le fait de l'employeur, toute journée commencée est due intégralement.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Embauchage",
            "id": "KALISCTA000005726191",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856325",
                "cid": "KALIARTI000005856325",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>1° Les employeurs notifieront à l'agence nationale pour l'emploi, et le cas échéant à l'association pour l'emploi des cadres, ingénieurs et techiciens, toute place vacante dans leur entreprise.</p><p>Ils pourront, en outre, recourir à l'embauchage direct sous réserve :</p><p>- de présenter une demande d'embauchage à la direction départementale du travail et de l'emploi dans tous les cas où un licenciement économique sera intervenu dans les 12 mois précédents ;</p><p>- d'adresser à la direction départementale du travail et de l'emploi, s'il s'agit d'établissement occupant au moins 50 salariés, une déclaration mensuelle des mouvements du personnel.</p><p>Le personnel sera tenu informé, par voie d'affichage, des catégories professionnelles dans lesquelles des postes sont vacants.</p><p>2° Tout salarié recevra de l'employeur, au moment de l'embauchage, la notification écrite de la durée de la période d'essai, du lieu de travail, de l'emploi qu'il va occuper, de la catégorie professionnelle (et s'il y a lieu de l'échelon) et du coefficient hiérarchique correspondant, ainsi que du taux de son salaire de base.</p><p>Toute modification de caractère individuel apportée à un des éléments ci-dessus fera préalablement l'objet d'une nouvelle notification écrite.</p><p>Dans le cas où cette modification serait refusée par l'intéressé, elle sera considérée comme entraînant la rupture du contrat de travail du fait de l'employeur et réglée comme telle.</p><p>Le salarié qui se verra proposer une mutation dans un autre établissement de l'entreprise bénéficiera, lorsque cette mutation entraîne pour lui un changement de résidence, d'un délai de réflexion qui ne pourra excéder 15 jours ;</p><p>3° Conformément à la réglementation relative aux servives médicaux du travail, tout salarié fera l'objet d'un examen médical avant l'embauchage ou au plus tard avant l'expiration de la période d'essai qui suit l'embauchage ;</p><p>4° Les dispositions ci-dessus ne peuvent faire échec aux obligations résultant de la réglementation en vigueur sur l'emploi obligatoire de certaines catégories de salariés (handicapés, etc.).</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Bulletin de paie",
            "id": "KALISCTA000005726192",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856326",
                "cid": "KALIARTI000005856326",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Le bulletin de paie délivré à chaque travailleur comportera :<p></p><p></p>   1° Le nom et l'adresse de l'employeur ou la raison sociale de l'établissement ;<p></p><p></p>   2° La référence de l'organisme auquel l'employeur verse des cotisations de sécurité sociale ainsi que le numéro d'immatriculation sous lequel ces cotisations sont versées ;<p></p><p></p>   3° Le nom de la personne à qui est délivré le bulletin de paie, l'emploi qu'elle occupe, sa catégorie et son coefficient ;<p></p><p></p>   4° La période et le nombre d'heures de travail auxquelles se rapporte la rémunération versée, en mentionnant séparément, le cas échéant, celles qui sont payées au taux normal et, pour celles qui comportent une majoration au titre des heures supplémentaires, le ou les taux de majoration appliqués et le nombre d'heures correspondant ; pour les travailleurs dont les cotisations de sécurité sociale sont calculées sur la base d'un salaire forfaitaire par journée ou demi-journée de travail, la mention des heures de travail sera complétée par celle des journées et, éventuellement, des demi-journées de travail ;<p></p><p></p>   Il est rappelé que les heures supplémentaires sont celles effectuées au-delà de la durée normale de 40 heures par semaine, sous réserve de la réglementation relative aux récupérations ;<p></p><p></p>   5° La nature et le montant des diverses primes s'ajoutant à la rémunération ;<p></p><p></p>   6° Le montant de la rémunération brute gagnée par la personne à qui est délivré le bulletin de paie ;<p></p><p></p>   7° La nature et le montant des diverses déductions opérées sur cette rémunération brute ;<p></p><p></p>   8° Le montant de la rémunération nette effectivement reçue par la personne à qui est délivré le bulletin de paie ;<p></p><p></p>   9° La date du paiement de la rémunération ;<p></p><p></p>   10° Le nombre d'heures de repos créditées au titre du repos compensateur ;<p></p><p></p>   11° Les dates du congé et le montant de l'indemnité correspondante lorsqu'une période de congé est comprise dans la période de paie considérée ;<p></p><p></p>   12° Le code A.P.E. de l'employeur.<p></p><p></p>   Il ne peut être exigé, au moment de la paie, aucune formalité de signature ou d'émargement autre que celle établissant que la somme remise au travailleur correspond bien au montant de la rémunération nette indiquée sur le bulletin de paie.<p></p><p></p>   La paie est effectuée pendant les heures et sur les lieux de travail.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Ancienneté",
            "id": "KALISCTA000005726193",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856327",
                "cid": "KALIARTI000005856327",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p>On entend par ancienneté dans une entreprise le temps pendant lequel le salarié a été occupé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p>1° Sont considérés comme temps de présence continue dans l'entreprise pour le calcul de l'ancienneté :</p><p>- le temps passé dans les différents établissements de l'entreprise, sous réserve que la mutation ait eu lieu en accord avec l'employeur ;</p><p>- le temps passé dans une autre entreprise ressortissant de la présente convention, lorsque le transfert a eu lieu sur les instructions du premier employeur et avec l'accord du second et qu'il n'a pas donné lieu au versement d'une indemnité de licenciement ;</p><p>- le temps de mobilisation, et plus généralement les interruptions pour faits de guerre, telles qu'elles sont définies au titre Ier de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre Ier de ladite ordonnance ;</p><p>- les périodes militaires obligatoires ;</p><p>- le temps du service militaire obligatoire, sous réserve que le salarié ait au moins 2 ans d'ancienneté dans l'entreprise au moment de son départ au service militaire et qu'il soit réintégré dans l'entreprise sur sa demande dans les conditions prévues à l'article L. 122-18 du livre Ier du code du travail ;</p><p>- les interruptions pour congés payés annuels ou congés exceptionnels résultant des articles 5 et 18 ;</p><p>- les interruptions pour maladie, pour accident ou maternité, sans rupture du contrat de travail ;</p><p>- les périodes de chômage, lorsque le contrat de travail n'a pas été rompu.</p><p>2° Les différentes périodes successives passées dans l'entreprise se cumuleront pour déterminer l'ancienneté, lorsque le contrat de travail aura été rompu pour les causes suivantes :</p><p>- service militaire obligatoire, lorsque l'intéressé ne bénéficie pas des dispositions du paragraphe I, mais sous réserve qu'il soit réintégré dans l'entreprise sur sa demande, dans les conditions prévues à l'article L. 122-18 du livre Ier du code du travail ;</p><p>- licenciement, sauf cas de faute grave ;</p><p>- maladie lorsque celle-ci a occasionné une rupture du contrat de travail ;</p><p>- repos facultatif de maternité, sous réserve que l'intéressée ait été réintégrée dans l'entreprise sur sa demande en conformité de l'article 15.</p><p>3° La durée du congé parental d'éducation prévu à l'article L. 122-28-1 du code du travail est prise en compte pour moitié dans la détermination des avantages liés à l'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Modifications des conditions de travail",
            "id": "KALISCTA000005726194",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1610623472,
                "title": "Promotion interne",
                "id": "KALISCTA000026367532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005856331",
                    "cid": "KALIARTI000005856331",
                    "num": "12 bis",
                    "intOrdre": 1073741823,
                    "content": "<p></p>   Afin de favoriser la promotion interne, l'employeur, en cas de vacance ou de création de poste, fait appel de préférence à un salarié de l'entreprise apte à occuper le poste à pourvoir.<p></p><p></p>   La promotion interne est subordonnée :<p></p><p></p>   - soit à  un essai professionnel ;<p></p><p></p>   - soit à une période probatoire dont la durée ne peut excéder la durée de la période d'essai prévue par la convention collective pour l'emploi, objet de la promotion.<p></p><p></p>   Lorsque les résultats de l'essai professionnel ou de la période probatoire ci-dessus ne sont pas satisfaisants, le salarié concerné est réintégré dans son ancien poste ou dans un emploi équivalent.<p></p><p></p>   Cette réintégration ne peut être considérée comme une rétrogradation.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Accord du 17 juin 2005 art. 12 BO conventions collectives 2005-31 étendu par arrêté du 28 mars 2006 JORF 7 avril 2006."
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856330",
                "cid": "KALIARTI000005856330",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   Le salarié qui, temporairement, exécute des travaux correspondant à une classification supérieure à la sienne devra percevoir, pour le temps passé à ces travaux, une rémunération qui ne peut être inférieure au salaire minimum de l'emploi auquel correspondent les travaux ainsi exécutés.<p></p><p></p>   Le salarié qui exécute exceptionnellement, sur l'ordre de la direction, soit en renfort, soit pour un motif d'urgence, des travaux correspondant à une catégorie inférieure à sa classification conserve la garantie de son salaire effectif habituel.<p></p><p></p>   Tout salarié occupé de façon courante à des travaux relevant de plusieurs catégories professionnelles aura la garantie du salaire minimum et des avantages prévus pour la catégorie la plus élevée.<p></p><p></p>   Sièges : un siège approprié est mis à la disposition de chaque travailleur à son poste de travail lorsque l'exécution du travail est compatible avec la station assise, continue ou intermittente. Toutefois, dans le cas où la station assise ne peut être qu'intermittente, le siège peut être installé à proximité du poste de travail, si la nature du travail s'y prête.<p></p><p></p>   Des sièges en nombre suffisant sont mis à la disposition collective des travailleurs à proximité des postes de travail lorsque l'exécution du travail n'est pas compatible avec la station assise.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Absences",
            "id": "KALISCTA000005726195",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856332",
                "cid": "KALIARTI000005856332",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>1° Généralités</p><p>Toute absence doit donner lieu, de la part du salarié, à une notification écrite adressée à l'employeur dans les 2 jours, sauf cas de force majeure.</p><p>Dans le cas d'absences prévisibles, le salarié doit en aviser au préalable son employeur et en donner le motif.</p><p>La durée des absences dues à un cas fortuit dûment constaté tel que : incendie du domicile, décès, accident ou maladie grave du conjoint, d'un ascendant ou d'un descendant, doit être en rapport avec les événements qui les ont motivées.</p><p>Pour les absences résultant de maladie ou d'accident excédant 3 jours, l'employeur pourra exiger la production d'un certificat médical.</p><p>A partir de la 3e absence pour maladie ou accident, au cours d'une période de 3 mois, le certificat médical pourra être exigé quelle que soit la durée de l'absence.</p><p>Sous réserve de l'observation des principes ci-dessus, les absences ne constituent pas une rupture du contrat de travail, sans préjudice des dispositions du paragraphe 2 ci-après.</p><p>Par contre, toute absence non justifiée ou non notifiée dans les conditions fixées ci-dessus permet à l'employeur de constater la rupture du contrat de travail, la constatation devant être, à peine de nullité, notifiée à l'intéressé par lettre recommandée.</p><p>2° Absences pour maladie ou accident</p><p>a) Dans le cas où une absence imposerait le remplacement effectif de l'intéressé, et qu'il n'a pas été possible de procéder à un remplacement provisoire, l'employeur devra le notifier à l'intéressé par écrit.</p><p>Si cette notification intervient avant que la durée de l'absence n'ait atteint :</p><p>- 1 mois si l'intéressé a au moins 1 an d'ancienneté ;</p><p>- 2 mois si l'intéressé a au moins 2 ans d'ancienneté ;</p><p>- 3 mois si l'intéressé a au moins 3 ans d'ancienneté,</p><p>le salarié bénéficiera d'une indemnité égale à l'indemnité de préavis à laquelle il aurait eu droit s'il avait été licencié sans qu'ait été observé le délai-congé.</p><p>Si l'intéressé est amené à prendre plusieurs congés de maladie ou d'accident au cours de douze mois consécutifs, les périodes d'absence successives résultant de ces congés se cumuleront pour la détermination de la période de un, deux ou trois mois prévue à l'alinéa précédent.</p><p>Si la notification intervient après l'expiration des délais prévus au deuxième alinéa du présent paragraphe, elle ne pourra prendre effet qu'à l'issue d'une période égale à celle du préavis ; dans ce cas il sera versé à l'intéressé, à l'expiration de la période de préavis, une indemnité correspondant à son salaire pour une semaine de travail. Il en sera de même lorsque l'intéressé aura moins de 1 an d'ancienneté.</p><p>Dans tous les cas, le salarié remplacé bénéficiera, en outre, d'une indemnité égale à l'indemnité de licenciement à laquelle il aurait eu droit en vertu de la présente convention s'il avait été licencié.</p><p>Lorsque le contrat de travail aura cessé dans les conditions indiquées aux alinéas précédents, l'intéressé bénéficiera, pendant un délai de 1 an à compter de la date de cessation de son contrat, d'une priorité de réembauchage dans son ancien emploi ou un emploi similaire.</p><p>La priorité ainsi prévue cessera si l'intéressé refuse la première offre de réembauchage qui lui est faite ou ne répond pas à celle-ci dans un délai de 2 semaines.</p><p>Les dispositions du présent paragraphe ne s'appliquent pas aux délégués du personnel et aux membres des comités d'entreprise pendant la durée de leur protection.</p><p>b) Les absences occasionnées par un accident du travail autre qu'un accident du trajet, ou par une maladie professionnelle au service de l'entreprise seront réglées conformément aux dispositions législatives et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Conditions de travail des jeunes et des femmes",
            "id": "KALISCTA000005726196",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856333",
                "cid": "KALIARTI000005856333",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention s'appliquant indistinctement aux salariés de l'un et l'autre sexe, les jeunes filles et les femmes remplissant les conditions requises auront accès aux cours d'apprentissage, de rééducation professionnelle et de perfectionnement au même titre que les jeunes gens et les hommes et pourront accéder à tous les emplois.<p></p><p></p>   Les dispositions particulières au travail des jeunes et des femmes sont réglées conformément à la loi.<p></p><p></p>   Toutes dispositions devront être prises pour éviter le surmenage des jeunes et des femmes à l'occasion de leur travail.<p></p><p></p>   Lors de la visite médicale d'embauche d'un jeune ou d'une femme, le médecin devra avoir connaissance des caractéristiques détaillées du poste de travail, afin de pouvoir arrêter sûrement ses conclusions sur les aptitudes du candidat.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Conditions particulières aux femmes",
            "id": "KALISCTA000005726197",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856334",
                "cid": "KALIARTI000005856334",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>Les employeurs tiendront compte de l'état des femmes enceintes en ce qui concerne les conditions de travail.</p><p>En cas de changement de poste demandé par le médecin du travail du fait d'un état de grossesse constaté, l'intéressée, à condition qu'elle ait une présence continue supérieure à 1 an au moment du changement de poste, bénéficiera, s'il y a lieu, du maintien de son salaire effectif antérieur pendant une durée maxima de 3 mois.</p><p>Les employeurs s'engagent à ne pas licencier les salariées à l'occasion de leur grossesse constatée par certificat médical ou de leur accouchement. Cette disposition ne s'applique pas en cas de faute grave, de suppression d'emploi ou dans le cas de contrat à durée déterminée arrivant à expiration.</p><p>A partir du 5e mois de leur grossesse, les femmes enceintes sont autorisées à sortir 5 minutes avant l'heure normale de sortie.</p><p>Le temps passé par les intéressées aux consultations prénatales obligatoires auxquelles elles ne peuvent assister en dehors des heures de travail sera rémunéré comme si les intéressées avaient travaillé.</p><p>Les femmes enceintes auront droit, dans le cas général, à un repos d'une durée de 16 semaines dont, en principe, 6 semaines avant et 10 semaines après l'accouchement.</p><p>La salariée, qui, avant l'expiration de cette période de repos, allongée le cas échéant d'un congé de maladie de 3 semaines au plus consécutif à l'accouchement, en fera la demande, pourra obtenir une autorisation d'absence non payée de 1 an au maximum à dater de la naissance pour élever son enfant. A la fin de cette absence, elle sera, sur sa demande, réintégrée dans l'entreprise s'il existe un emploi vacant dans sa catégorie professionnelle. Dans ce cas, la réintégration dans l'entreprise devra avoir lieu dans le mois suivant la réception de la demande écrite par laquelle la salariée a fait connaître son intention de reprendre son emploi.</p><p>La salariée, réintégrée dans les conditions prévues au paragraphe précédent, bénéficiera de tous les avantages qu'elle avait acquis au moment de son départ. Un droit de priorité à l'embauchage est réservé à la salariée qui n'aurait pu être réintégrée, pendant 1 an à dater de la réception de sa demande écrite de réintégration dans l'entreprise. Ces dispositions ne font pas obstacle à la possibilité qu'ont les salariés de bénéficier d'un congé parental d'éducation, sous réserve que les conditions légales soient réunies.</p><p>Pendant une durée maximale de 1 an à compter de l'accouchement, les femmes qui allaiteront leur enfant disposeront, à cet effet, de 1/2 heure le matin et de 1/2 heure l'après-midi.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Durée du travail - Heures supplémentaires",
            "id": "KALISCTA000005726198",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856335",
                "cid": "KALIARTI000005856335",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>Dans le cadre de la législation en vigueur, les heures supplémentaires effectuées au-delà d'une durée normale de travail de 40 heures par semaine - ou de la durée considérée comme équivalente - donnent lieu à une majoration qui ne pourra être inférieure à :</p><p>- 25 % pour les 8 premières heures supplémentaires ;</p><p>- 50 % pour les heures supplémentaires au-delà de la 8e.</p><p>Ces majorations portent sur le salaire effectif.</p><p>Il est précisé que le salaire effectif comprend le salaire individuel de base auquel s'ajoutent les primes inhérentes au travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Congés payés",
            "id": "KALISCTA000005726200",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856336",
                "cid": "KALIARTI000005856336",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>a) Période des congés </p><p>La période des congés payés est portée par l'employeur à la connaissance du personnel, au moins 2 mois avant l'ouverture de cette période.</p><p>b) Durée des congés </p><p>Les salariés bénéficieront d'un congé annuel payé d'une durée de 4 semaines pour 12 mois de travail effectif au cours de la période de référence, ou 2  jours ouvrables par mois de travail effectif.</p><p>Les absences prévues à l'article 5 seront considérées comme temps de travail effectif pour appréciation de la durée du congé payé.</p><p>c) Indemnité de congé </p><p>La détermination de l'indemnité de congé se fera conformément aux dispositions législatives et réglementaires en vigueur.</p><p>d) Fractionnement des congés </p><p>Au cas où, avec l'accord du salarié, le congé de durée légale donne lieu à fractionnement, l'une des fractions de ce congé devra au moins être égale à 12 jours ouvrables compris entre 2 jours de repos hebdomadaire.</p><p>Cette fraction doit être attribuée pendant la période du 1er mai au 31 octobre de chaque année.</p><p>Les jours restant dus peuvent être accordés en une ou plusieurs fois en dehors de cette période. Il est attribué 2  jours ouvrables de congé supplémentaire lorsque le nombre de jours de congés pris en dehors de cette période est au moins égal à 6 et 1 seul jour lorsqu'il est compris entre 3 et 5 jours.</p><p>e) Rappel du salarié pendant ses congés </p><p>Dans le cas exceptionnel où un salarié serait rappelé pour les besoins du service, il lui sera accordé un congé supplémentaire d'une durée nette de 2 jours, non compris le temps du voyage et les frais occasionnés par ce rappel qui lui seront remboursés.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Absences payées pour événements de famille",
            "id": "KALISCTA000005726201",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036618346",
                "cid": "KALIARTI000005856337",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p align='left'><br/>\nLe salarié a droit, sur justificatif, pour les événements familiaux ci-après définis à un congé spécifique.</p><p align='left'></p><center><table border='1'><tbody><tr><th>Événement familial concernant le salarié</th><th>Durée du congé correspondant<br/>\n\t\t\t(en jours consécutifs)</th></tr><tr><td align='center'>Son mariage ou pour la conclusion d'un pacte civile de solidarité (Pacs)</td><td align='center'>4 jours</td></tr><tr><td align='center'>Le mariage de son enfant ou de l'un de ses enfants</td><td align='center'>1 jour</td></tr><tr><td align='center'>Pour chaque naissance survenue à son foyer ou pour l'arrivée d'un enfant placé en vue de son adoption.</td><td align='center'>3 jours</td></tr><tr><td align='center'>Lorsque le salarié devient tuteur d'un enfant orphelin mineur</td><td align='center'>3 jours</td></tr><tr><td align='center'>Décès de son enfant ou de l'un de ses enfants</td><td align='center'>5 jours</td></tr><tr><td align='center'>Décès de son conjoint, du concubin ou du partenaire lié par un pacte civil de solidarité</td><td align='center'>5 jours</td></tr><tr><td align='center'>Décès du père, de la mère, du beau-père, ou de la belle-mère</td><td align='center'>3 jours</td></tr><tr><td align='center'>Décès de l'un de ses grands-parents</td><td align='center'>2 jours</td></tr><tr><td align='center'>Décès d'un gendre ou d'une belle-fille</td><td align='center'>2 jours</td></tr><tr><td align='center'>Décès de son frère ou de sa sœur</td><td align='center'>3 jours</td></tr><tr><td align='center'>Survenance d'un handicap touchant son enfant ou de l'un de ses enfants</td><td align='center'>4 jours</td></tr><tr><td align='center'>Survenance d'un handicap touchant son conjoint ou de son partenaire de pacte civil de solidarité (Pacs)</td><td align='center'>2 jours</td></tr></tbody></table></center><p></p><p align='left'><br/>\nCes congés n'entraînent pas de réduction de la rémunération et sont assimilés à du temps du travail effectif pour la détermination de la durée du congé payé annuel.<br/><br/>\nSi le décès ou l'annonce de la survenue du handicap a lieu au cours d'une période de congés payés ou de jour de réduction du temps de travail (RTT), les jours d'absence prévus ci-dessus sont reportés à une date ultérieure fixée d'un commun accord entre l'employeur et le salarié intéressé, étant toutefois précisé que ce dernier doit reprendre son travail à l'expiration de ses congés payés, sauf dans le cas où le décès ou l'annonce de la survenue du handicap aurait eu lieu dans les 3 jours précédant la date prévue de reprise du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Présélection militaire - Périodes militaires des réservistes",
            "id": "KALISCTA000005726202",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856338",
                "cid": "KALIARTI000005856338",
                "num": "18 bis",
                "intOrdre": 42949,
                "content": "<p>Les salariés, sous réserve d'avoir 3 mois d'ancienneté dans l'entreprise, bénéficieront, sur justification, d'une autorisation d'absence exceptionnelle à l'occasion de leur présélection militaire et ce, dans la limite de 3 jours.</p><p>Ces jours d'absence exceptionnelle n'entraînent pas de réduction de la rémunération mensuelle. Ils seront assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p><p>Pendant les périodes militaires obligatoires et non provoquées par le salarié, les appointements seront versés, déduction faite de la solde nette touchée, sous réserve de la présentation par l'intéressé du justificatif de l'autorité militaire, à l'exclusion de tous frais de transport et d'hébergement.</p><p>La prise en charge, dans les conditions ci-dessus, est limitée à 1 semaine par année civile.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Déplacements de longue durée en France métropolitaine, congés de détente",
            "id": "KALISCTA000005726203",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856339",
                "cid": "KALIARTI000005856339",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>1° Il sera accordé au salarié un voyage aller et retour lui permettant de passer chez lui :</p><p>- 1 jour net non ouvrable tous les 15 jours pour les déplacements inférieurs à 100 km ;</p><p>- 2 jours nets dont 1 non ouvrable tous les mois pour les déplacements supérieurs à 100 km.</p><p>L'intéressé ne devra pas subir de perte de salaire du fait d'un voyage de détente.</p><p>2° Si le salarié fait venir son conjoint et renonce à un voyage de détente auquel il avait droit, le voyage de son conjoint sera payé.</p><p>3° Le voyage de détente ne sera accordé que s'il se place à une semaine au moins avant la fin de la mission. Il ne sera payé que s'il est réellement effectué. Pendant sa durée, il n'y aura pas d'indemnisation de séjour, mais les frais qui subsisteraient sur le lieu de déplacement seront remboursés.</p><p>4° Un voyage aller et retour sera remboursé (s'il est réellement effectué) au salarié électeur en déplacement, dans le cas d'élections, dans la mesure où le vote par correspondance, ou le vote par procuration, n'est pas possible. Il comptera comme voyage de détente.</p><p>5° Dans le cas où l'intéressé serait appelé à prendre son congé payé annuel au cours de la période de déplacement, les frais de voyage à son lieu de résidence lui seront remboursés sur justification de son retour à ce lieu de résidence avant son départ en congé ; ce voyage comptera comme voyage de détente.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Changement de résidence en France métropolitaine",
            "id": "KALISCTA000005726204",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856340",
                "cid": "KALIARTI000005856340",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de déplacement du lieu de travail intervenu sur la demande de l'employeur et nécessitant un changement de résidence, l'employeur devra rembourser les frais assumés par le salarié pour se rendre à son nouveau lieu de travail. Le remboursement portera sur les frais de déménagement ainsi que sur les frais de déplacement de l'intéressé, de son conjoint et de ses enfants à charge vivant avec lui. Ces frais seront, sauf accord spécial, calculés sur la base du tarif (rail ou route) le moins onéreux.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Salaire minima",
            "id": "KALISCTA000005726205",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856343",
                "cid": "KALIARTI000005856341",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>(Voir accord du 16 décembre 2004.)</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 16 décembre 2004 BO conventions collectives 2005-4 étendu par arrêté du 4 avril 2005 JORF 14 avril 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Indemnités d'emploi",
            "id": "KALISCTA000005726206",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856344",
                "cid": "KALIARTI000005856344",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   Des primes spéciales pourront être accordées pour des travaux effectués dans des conditions particulièrement pénibles ainsi que pour les travaux sales, dangereux ou insalubres.<p></p><p></p>   Etant donné les conditions dans lesquelles elles sont susceptibles d'intervenir, les majorations éventuelles dont il s'agit seront déterminées au sein de chaque entreprise, après avis du comité d'hygiène et de sécurité ou, à défaut, des délégués du personnel, et après consultation du médecin du travail, compte tenu des installations matérielles existantes et des conditions particulières propres à chaque poste.<p></p><p></p>   Il en sera notamment ainsi, lorsqu'il y aura lieu, pour des postes tels que coloration à sec (salissure), utilisation de solvants toxiques, ponçage, peinture au pistolet, utilisation de carbones ectographiques salissants.<p></p><p></p>   Ces primes s'ajouteront au salaire de l'intéressé et devront figurer sur le bulletin de paie.<p></p><p></p>   De telles primes, lorsqu'elles auront été attribuées, disparaîtront le cas échéant avec la cause qui les aura motivées.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Jeunes salariés - Abattements d'âge",
            "id": "KALISCTA000005726207",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856345",
                "cid": "KALIARTI000005856345",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>La rémunération accordée aux jeunes salariés exécutant des travaux confiés habituellement à des adultes sera établie en fonction du travail qu'ils fournissent par rapport au travail des adultes en qualité et en quantité.</p><p>Dans tous les cas où les jeunes salariés de moins de 18 ans sont rémunérés à la tâche, aux pièces, à la prime ou au rendement, leur rémunération s'effectuera selon les tarifs établis pour celle du personnel adulte effectuant les mêmes travaux.</p><p>Toutefois, les salaires minima contractuels des jeunes salariés âgés de moins de 18 ans ne peuvent subir, par rapport aux salaires minima des salariés adultes, des abattements supérieurs à :</p><p>- 10 %  pour les salariés de moins de 17 ans ;</p><p>- 5 %  pour les salariés de dix-sept à 18 ans.</p><p>Une fois l'abattement effectué, il y aura lieu de vérifier que le salaire minimum contractuel ainsi obtenu n'est pas inférieur au minimum fixé par le décret n° 71-101 du 2 février 1971, à savoir :</p><p>- avant 17 ans : 20 % d'abattement sur le Smic ;</p><p>- entre 17 et 18 ans : 10 % d'abattement sur le Smic.,</p><p>ces abattements étant supprimés après 6 mois de pratique professionnelle dans la branche d'activité dont ils relèvent.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Diminués physiques",
            "id": "KALISCTA000005726208",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856346",
                "cid": "KALIARTI000005856346",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p>Il ne pourra être appliqué un abattement supérieur à 10 % sur le salaire minimum de la catégorie, pour les salariés placés, du fait de leurs aptitudes physiques et pour le travail dont ils sont chargés, dans un état d'infériorité par rapport aux autres travailleurs de leur catégorie professionnelle et ce, dans la limite de 10 % du personnel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Hygiène et sécurité",
            "id": "KALISCTA000005726209",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856347",
                "cid": "KALIARTI000005856347",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs s'engagent à appliquer les dispositions législatives et réglementaires relatives à l'hygiène et à la sécurité dans le travail.<p></p><p></p>   L'employeur mettra à la disposition du comité d'hygiène et de sécurité, ou des délégués en l'absence de comité :<p></p><p></p>   - le décret n° 79-228 du 28 mars 1979 relatif aux comités d'hygiène et de sécurité et à la formation à la sécurité ;<p></p><p></p>   - le décret n° 79-281 du 20 mars 1979 relatif à l'organisation et au fonctionnement des services médicaux du travail ;<p></p><p></p>   - les articles R. 232-1 à 233-48 du code du travail ;<p></p><p></p>   - le décret n° 62-1454 du 14 novembre 1962 relatif à la protection des travailleurs dans les établissements qui mettent en oeuvre des courants électriques, ainsi que les copies de tous les textes complémentaires ou modificatifs.<p></p><p></p>   Les salariés s'engagent à utiliser correctement les dispositifs de sécurité ou de prévention mis à leur disposition.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Apprentissage et formation professionnelle",
            "id": "KALISCTA000005726210",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856348",
                "cid": "KALIARTI000005856348",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p></p>   1° Les parties contractantes affirment tout l'intérêt qu'elles portent à l'apprentissage et à la formation professionnelle.<p></p><p></p>   Les employeurs s'efforceront de les faciliter dans toute la mesure du possible et conformément aux dispositions légales, notamment en examinant avec bienveillance les demandes d'aménagements d'horaires individuels émanant de jeunes salariés désireux de compléter leur formation en assistant à des cours professionnels.<p></p><p></p>   2° Nul ne peut être considéré comme apprenti s'il n'est pas sous contrat d'apprentissage écrit, établi dans les conditions et les formes prescrites par la loi.<p></p><p></p>   La présente convention visant une grande diversité d'industries, les problèmes d'apprentissage sont réglés dans chaque entreprise, conformément au titre Ier du code du travail.<p></p><p></p>   Les employeurs s'engagent à donner à l'apprenti une formation méthodique et complète lui permettant d'accéder à un métier exercé par un professionnel qualifié et pouvant être constatée par un certificat d'aptitude professionnelle.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Licenciements",
            "id": "KALISCTA000005726211",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856349",
                "cid": "KALIARTI000005856349",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   Les licenciements collectifs et individuels seront réglés conformément aux dispositions législatives, réglementaires et conventionnelles.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 1981 étendu par arrêté du 30 juillet 1981 JONC 15 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Préavis",
            "id": "KALISCTA000005726212",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856351",
                "cid": "KALIARTI000005856350",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de rupture du contrat de travail, sauf en cas de faute grave caractérisée ou de force majeure, la durée du préavis que devra respecter la partie qui prendra l'initiative de la rupture est fixée par la loi et dans les avenants particuliers.<p></p><p></p>   En cas d'inobservation du préavis, la partie qui aura pris l'initiative de la rupture devra à l'autre une indemnité dont le montant est fixé dans les avenants.<p></p><p></p>   Pendant la période du préavis, le salarié est autorisé à s'absenter pour rechercher un nouvel emploi dans les conditions définies dans les avenants particuliers.<p></p><p></p>   Les heures d'absence seront déterminées par entente entre les intéressés, et si l'entente ne peut se faire chaque partie choisira à tour de rôle les heures où l'absence aura lieu. Ces heures pourront être bloquées si les parties y consentent.<p></p><p></p>   Le salarié ayant trouvé un emploi ne peut, à partir de ce moment, se prévaloir des dispositions prévues aux deux alinéas précédents.<p></p><p></p>   Si le préavis est donné pendant la période de congé annuel de l'intéressé, le préavis commencera à courir après le retour du congé de celui-ci.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 17 juin 2005 art. 4 BO conventions collectives 2005-31 étendu par arrêté du 28 mars 2006 JORF 7 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Retraite complémentaire des non-cadre",
            "id": "KALISCTA000005726213",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856353",
                "cid": "KALIARTI000005856353",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p>   Les entreprises devront adhérer, avec effet au 1er janvier 1961, à une institution de retraite complémentaire par répartition.<p></p><p></p>   Le choix du régime sera fait par accords collectifs régionaux ou locaux. La même procédure sera suivie en ce qui concerne le taux de la cotisation, dans le cadre du règlement des caisses.<p></p><p></p>   Les accords régionaux ou locaux prévus à l'alinéa précédent devront toutefois respecter les situations acquises à la date de leur signature.<p></p><p></p>   En cas d'établissements multiples, les entreprises pourront adopter pour l'ensemble de leur personnel le régime appliqué à leur établissement principal.<p></p><p></p>   Seront affiliés obligatoirement au régime tous les salariés de l'entreprise non bénéficiaires du régime de retraite des cadres en application des articles 4 et 4 bis de la convention collective du 14 mars 1947.<p></p><p></p>   Toutefois, les bénéficiaires de l'article 36 de l'annexe I de la convention précitée ne seront obligatoirement affiliés que sous réserve qu'il n'y ait pas cumul de cotisation sur la tranche de salaires dépassant le plafond de la sécurité sociale.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Indemnité de départ en retraite",
            "id": "KALISCTA000005726214",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039163799",
                "cid": "KALIARTI000005856354",
                "num": "29 bis",
                "intOrdre": 85898,
                "content": "<p align='center'>a) Les indemnités de départ volontaire à la retraite </p><p align='left'>Le salarié doit en informer l'employeur par écrit de son départ en retraite en justifiant du bénéfice d'une pension de vieillesse. </p><p align='left'>Le salarié devra respecter le même préavis que celui prévu en cas de licenciement. </p><p align='left'>Une indemnité de départ à la retraite sera versée au salarié ayant au moins 5 ans d'ancienneté dans l'entreprise à la date de la rupture du contrat et ayant atteint l'âge légal d'ouverture des droits à la retraite. </p><p align='left'>L'ancienneté est déterminée selon les mêmes modalités que celles prévues pour le calcul de l'indemnité de licenciement. </p><p align='left'>Selon son ancienneté, il percevra une indemnité égale à : </p><center><table border='1'><tbody><tr><th>Coef. </th><th>Ancienneté </th><th colspan='2'>Calcul de l'indemnité </th></tr><tr><td></td><td></td><td align='center'>Dispositions nationales </td><td align='center'>Dispositions spécifiques : <br/>Seine et Seine-et-Oise (*) </td></tr><tr><td rowspan='3' align='center'>700 à 830 </td><td align='center'>À partir de 5 ans et jusqu'à 15 ans inclus </td><td align='center'>0,1 mois de salaire par année d'ancienneté </td><td align='center'>0,15 mois de salaire par année d'ancienneté </td></tr><tr><td align='center'>À partir de 16 ans d'ancienneté et jusqu'à 29 ans inclus </td><td align='center'>0,1 mois de salaire par année jusqu'à 15 ans et 0,15 mois de salaire de 16 ans à 29 ans inclus </td><td></td></tr><tr><td align='center'>À partir de 30 ans d'ancienneté </td><td align='center'>0,1 mois de salaire par année jusqu'à 15 ans, 0,15 mois de salaire de 16 ans à 29 ans inclus et 0,25 mois de salaire à partir de 30 ans </td><td align='center'>0,15 mois de salaire par année d'ancienneté jusqu'à 29 ans inclus et 0,25 mois de salaire à partir de 30 ans </td></tr><tr><td rowspan='3' align='center'>900 et plus </td><td align='center'>À partir de 5 ans d'ancienneté à la date de rupture du contrat </td><td align='center'>0,15 mois de salaire par année d'ancienneté </td><td rowspan='3'></td></tr><tr><td align='center'>À partir de 9 ans d'ancienneté à la date de rupture du contrat et jusqu'à 13 ans inclus </td><td align='center'>0,15 mois de salaire par année d'ancienneté jusqu'à 8 ans et 0,2 mois de 9 à 13 ans d'ancienneté </td></tr><tr><td align='center'>À partir de 14 ans d'ancienneté à la date de rupture du contrat </td><td align='center'>0,15 mois de salaire par année d'ancienneté jusqu'à 8 ans, 0,2 mois de 9 à 13 ans d'ancienneté et 0,25 mois à partir de 14 ans, dans la limite de 7,5 mois de salaire. </td></tr><tr><td colspan='4'>* Départements supprimés et remplacés par les départements suivants : Yvelines, Essonne, Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne, Val d'Oise et ville de Paris (<a href='/affichTexte.do?cidTexte=JORFTEXT000000319965&categorieLien=cid' title='Loi n° 64-707 du 10 juillet 1964 (V)'>loi n° 64-707 du 10 juillet 1964</a> portant réorganisation de la région parisienne). </td></tr></tbody></table></center><p align='center'>b) Les indemnités de mise à la retraite </p><p align='left'>L'employeur devra notifier au salarié la rupture du contrat par écrit au moins 3 mois avant sa date anniversaire. </p><p align='left'>Sous réserve des règles propres aux salariés protégés, l'employeur peut mettre à la retraite : <br/>– les salariés âgés d'au moins 70 ans ; <br/>– les salariés de moins de 70 ans ayant atteint l'âge requis pour bénéficier automatiquement d'une pension de retraite à taux plein (entre 65 et 67 ans selon l'année de naissance du salarié). </p><p align='left'>Dans ce deuxième cas, l'employeur devra interroger par écrit le salarié au moins 3 mois avant son anniversaire sur son intention de quitter l'entreprise. En cas de refus dans un délai de 1 mois, le salarié ne peut être mis à la retraite pendant toute l'année qui suit sa date d'anniversaire. </p><p align='left'>L'employeur doit informer le salarié par écrit de sa mise à la retraite. </p><p align='left'>L'employeur devra respecter le même préavis que celui prévu conventionnellement en cas de licenciement. </p><p align='left'>Le salarié percevra une indemnité équivalente à : </p><center><table border='1'><tbody><tr><th>Coefficient </th><th>Ancienneté </th><th>Calcul de l'indemnité </th></tr><tr><td rowspan='2' align='center'>700 à 830 </td><td align='center'>De 8 mois à 10 ans </td><td align='center'>1/4 de mois par année d'ancienneté </td></tr><tr><td align='center'>Au-delà de 10 ans </td><td align='center'>1/3 de mois par année d'ancienneté </td></tr><tr><td rowspan='4' align='center'>900 et plus </td><td align='center'>De 8 mois à 3 ans </td><td align='center'>1/4 de mois par année d'ancienneté </td></tr><tr><td rowspan='3' align='center'>Plus de 3 ans </td><td align='center'>3/10 de mois de salaire pour la tranche 0 à 9 ans d'ancienneté </td></tr><tr><td align='center'>4/10 de mois de salaire pour la tranche de la 9e année jusqu'à la 13e année incluse d'ancienneté </td></tr><tr><td align='center'>5/10 de mois au-delà de 13 ans </td></tr></tbody></table></center><p align='left'>L'indemnité de mise à la retraite est plafonnée à 15 mois de salaire de référence. Cette indemnité n'est applicable que dans la mesure où elle serait plus avantageuse pour le salarié que les dispositions légales. </p><p align='left'>Conformément à la réglementation en vigueur, l'indemnité de mise à la retraite des salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise est calculée proportionnellement aux périodes d'emploi effectuées selon l'une ou l'autre de ces deux modalités depuis leur entrée dans l'entreprise. </p><p align='center'>c) Dispositions sur le calcul du salaire de référence </p><p align='left'>Ces indemnités sont calculées sur la base d'un salaire de référence déterminé à partir du montant le plus élevé Entre : <br/>– la moyenne des salaires des 12 derniers mois précédant la rupture du contrat ; <br/>– la moyenne des salaires des 3 derniers mois civils précédant la rupture du contrat. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion ; <br/>– le salaire du dernier mois entier précédant la rupture du contrat. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion. </p><p align='left'>Par salaire, il y a lieu d'entendre la rémunération brute y compris les primes exceptionnelles. Sont ainsi notamment exclus : les remboursements de frais, les sommes issues de l'épargne salariale et les indemnités compensatrices versées à l'occasion de la rupture du contrat ainsi que les rappels éventuels de salaires concernant des régularisations sur des périodes antérieures sans rapport avec la période de référence et sauf s'ils constituent des redressements.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Commission paritaire permanente de la négociation et d'interprétation (CPPNI)",
            "id": "KALISCTA000039390618",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039390616",
                "cid": "KALIARTI000005856356",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p align='left'>Conformément à l'article L. 2232-9 du code du travail, la branche de la plasturgie crée une commission permanente paritaire de la négociation et d'interprétation (CPPNI) au niveau national.</p><p align='left'>La CPPNI exerce les missions d'intérêt général définies au II de l'article L. 2232-9 du code du travail.</p><p align='left'>Pour la réalisation de ces missions, les membres des délégations des organisations syndicales de salariés représentatives dans la branche bénéficient des dispositions des articles 7 à 10 du chapitre II de l'accord du 20 juin 2012 sur le financement et le fonctionnement du paritarisme dans la branche de la plasturgie modifié par l'avenant du 26 avril 2017.</p><p align='left'>Le secrétariat de la CPPNI est assuré par l'organisation professionnelle d'employeurs majoritaire.</p><p align='left'>À titre consultatif, des personnes extérieures peuvent être invitées aux réunions pour apporter un éclairage sur une thématique. Dans cette hypothèse, elles n'ont aucun droit de vote et l'accord de la CPPNI est préalablement nécessaire. L'accord préalable de la CPPNI est réputé acquis lorsque la décision est votée à la majorité des organisations syndicales de salariés et des organisations professionnelles d'employeurs présentes, cette majorité comprenant au moins une organisation syndicale de salariés et une organisation professionnelle d'employeurs.</p><p align='center'>1. Mission de négociation<br/>\na) Mission</p><p align='left'>La CPPNI est l'instance compétente pour les négociations notamment celles :</p><p align='left'>– mentionnées au chapitre Ier du titre IV du livre II de la deuxième partie du code du travail : les négociations annuelles (art. L. 2241-8 à L. 2241-10), les négociations triennales (art. L. 2241-11 pour l'égalité professionnelle entre les femmes et les hommes, article L. 2241-12 pour les conditions de travail et GPEC, article L. 2241-13 pour les travailleurs handicapés, article L. 2241-14 pour la formation professionnelle et l'apprentissage), les négociations quinquennales (art. L. 2241-15 pour les classifications, article L. 2241-16 pour l'épargne salariale), la négociation sur le temps partiel quand au moins 1/3 de l'effectif de la branche occupe un emploi à temps partiel (art. L. 2241-2) ;</p><p align='left'>– qui seraient rendues obligatoires au niveau d'une branche en vertu d'une nouvelle disposition législative afin de modifier et de faire évoluer la convention collective de la plasturgie.</p><p align='left'>La CPPNI est également compétente pour négocier sur des thèmes non expressément prévus par la loi ou les règlements. Elle définit son calendrier de négociations.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de sa mission de négociation, en réunion paritaire plénière, est composée selon les termes de l'article 6 de l'accord du 20 juin 2012 sur le fonctionnement et le financement du paritarisme modifié par avenant du 26 avril 2017.</p><p align='left'>Des groupes de travail paritaires peuvent se réunir entre les réunions paritaires de négociation, sur des sujets spécifiques et après accord de la majorité des organisations syndicales de salariés et des organisations professionnelles d'employeurs présentes, cette majorité comprenant au moins une organisation syndicale de salariés et une organisation professionnelle d'employeurs.</p><p align='left'>Ces groupes de travail sont composés conformément aux dispositions de l'article 6 de l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI se réunit au moins une fois par trimestre, et autant de fois que nécessaire afin de remplir sa mission de négociation.</p><p align='left'>En fin de chaque année civile, les acteurs représentatifs du dialogue social de la branche établiront les principales thématiques de négociations à venir ainsi que le calendrier prévisionnel de négociations, conformément à l'article 11 de l'accord du 20 juin 2012 précité.</p><p align='left'>Il est possible à tout moment d'ouvrir ou d'ajouter une négociation sur un thème non prévu par le calendrier dès lors qu'une organisation syndicale de salariés représentative ou une organisation professionnelle d'employeurs représentative en fait la demande.</p><p align='left'>Les thèmes de négociation sont décidés à la majorité des organisations syndicales de salariés et des organisations professionnelles d'employeurs présentes, cette majorité comprenant au moins une organisation syndicale de salariés et une organisation professionnelle d'employeurs.</p><p align='center'>2. Mission d'observatoire<br/>\na) Mission</p><p align='left'>La mission d'observatoire de la négociation collective, prévue à l'article L. 2232-10 du code du travail, est confiée à la CPPNI.</p><p align='left'>La CPPNI exerce un rôle de veille sur les conditions de travail et sur l'emploi dans la branche, et établit un rapport annuel d'activité, conformément aux dispositions de l'article L. 2232-9,2° et 3° du II du code du travail.</p><p align='center'>b) Composition</p><p align='left'>Dans sa mission d'observatoire de la négociation collective, la CPPNI est composée :<br/>\n– de deux membres, au maximum, par organisation syndicale de salariés représentative dans la branche ;<br/>\n– d'un nombre de représentants des organisations professionnelles d'employeurs représentatives égal à la somme des représentants de l'ensemble des organisations syndicales de salariés représentatives dans la branche. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle d'employeurs représentative dans la branche, sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI est destinataire des accords d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail, conformément aux dispositions de l'article L. 2232-9,3° du II du même code.</p><p align='left'>La transmission de ces accords s'effectue de manière dématérialisée, auprès du Secrétariat de la CPPNI, qui en accuse réception. L'adresse de communication de ces accords est la suivante : secretariat@cppni-plasturgie.fr. Celle-ci pourra être modifiée par décision de la CPPNI, avec une information au Ministère en charge du travail. Les accords transmis sont mis à disposition dans un espace dématérialisé, propre à la branche, et réservé aux organisations syndicales de salariés représentatives et aux organisations professionnelles d'employeurs représentatives dans la branche.</p><p align='left'>Il n'entre pas dans les missions de la CPPNI de se prononcer sur la validité des textes communiqués et l'accusé de réception donné à l'entreprise ou l'établissement ne préjuge en rien de la validité ou de la conformité des textes.</p><p align='center'>3. Mission d'interprétation<br/>\na) Mission</p><p align='left'>La CPPNI interprète toutes les dispositions de la présente convention, des avenants et des accords collectifs de branche applicables dans une entreprise de la plasturgie.</p><p align='left'>Pour ces accords collectifs de branche, la CPPNI est l'instance compétente pour rendre un avis, à la demande d'une juridiction, conformément aux dispositions de l'article L. 2232-9 du code du travail et dans les conditions mentionnées à l'article L. 441-1 du code de l'organisation judiciaire.</p><p>Lorsque la CPPNI donnera un avis à l'unanimité des organisations représentées, le texte de cet avis, signé par les délégués, aura la même valeur contractuelle que les clauses de la présente convention. Lorsque l'avis a valeur d'avenant interprétatif, il s'impose à l'employeur, aux salariés et au juge avec effet rétroactif à la date d'entrée en vigueur de l'accord initial.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de son rôle d'interprétation, est composée :<br/>\n– de deux représentants, au maximum, de chacune des organisations syndicales de salariés représentatives dans la branche, pour représenter la délégation salariale ;<br/>\n– pour représenter la délégation patronale, d'un nombre de représentants de la ou des organisations professionnelles d'employeurs représentatives dans la branche égal au total des représentants de la délégation salariale. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI examinera toute demande d'interprétation formulée par écrit et émanant :<br/>\n– d'une organisation syndicale de salariés ;<br/>\n– d'une organisation professionnelle d'employeurs relevant du champ de la présente convention ;<br/>\n– d'une juridiction ;<br/>\n– d'un employeur ou d'un salarié relevant la présente convention.</p><p align='left'>La CPPNI dans sa mission d'interprétation est saisie par courrier recommandé avec AR au moins 15 jours avant la date de la réunion. Le courrier de saisine doit présenter les éléments portant sur la demande d'interprétation.</p><p align='left'>Le secrétariat de la CPPNI régulièrement saisi d'une demande d'interprétation devra réunir la CPPNI pour lui permettre de statuer dans un délai de 2 mois à compter de sa saisine.</p><p align='center'>4. Mission de conciliation<br/>\na) Mission</p><p align='left'>La CPPNI a une mission de conciliation pour traiter et prévenir :<br/>\n– un conflit collectif de travail entre employeurs et salariés susceptible de survenir au sein d'une entreprise de la plasturgie ;<br/>\n– un litige individuel d'application de la présente convention, des avenants et accords collectifs de branche survenant dans une entreprise de la plasturgie.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de sa mission de conciliation, est composée :<br/>\n– de deux représentants, au maximum, de chacune des organisations syndicales de salariés représentative dans la branche pour représenter la délégation salariale ;<br/>\n– pour représenter la délégation patronale, d'un nombre de représentants de la ou des organisations professionnelles d'employeurs représentatives dans la branche égal au total des représentants de la délégation salariale. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>Pour traiter ou prévenir un conflit collectif, la CPPNI, dans sa mission de conciliation, est saisie par une organisation syndicale de salariés ou une organisation professionnelle d'employeurs.</p><p align='left'>La procédure de conciliation dans le cadre de la CPPNI sera suspendue en cas de grève ou de lock-out.</p><p align='left'>En cas de litige individuel, la CPPNI, dans sa mission de conciliation, est saisie en cas d'échec d'un règlement amiable à la suite de l'intervention du comité social et économique, s'il existe. En l'absence de comité social et économique, la CPPNI, dans sa mission de conciliation, est saisie avec l'accord du salarié et de l'employeur.</p><p align='left'>Toute demande de conciliation doit être adressée par lettre recommandée au secrétariat de la CPPNI. La CPPNI se réunit au plus tard dans le délai de 2 mois à compter de sa saisine.</p><p align='left'>Un procès-verbal de conciliation, ou de non-conciliation, sera établi par le secrétariat de la CPPNI dans un délai maximum de 5 jours francs à dater du jour de la réunion de la CPPNI, et sera adressé aux parties. Ce procès-verbal reprendra soit la position commune de la CPPNI soit, en cas d'absence d'unanimité, les positions de chaque organisation syndicale de salariés et organisation professionnelle d'employeurs, membres de la CPPNI.</p><p align='center'>5. Mission de représentation<br/>\na) Mission</p><p align='left'>La CPPNI représente la branche de la plasturgie, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics, conformément aux dispositions de l'article L. 2232-9,1°, II du code du travail.</p><p align='left'>Sans se substituer aux rôles des organisations syndicales de salariés représentatives et des organisations professionnelles d'employeurs représentatives, la CPPNI peut représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics et autres acteurs sociaux, soit pour les rencontrer, soit pour leur adresser des lettres paritaires.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de sa mission de représentation, est composée :<br/>\n– d'un représentant de chacune des organisations syndicales de salariés représentatives dans la branche ;<br/>\n– d'un nombre identique de représentants de la ou des organisations professionnelles d'employeurs représentatives, établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>Les actions de représentation sont décidées à l'unanimité des organisations représentatives composant la CPPNI.</p><p align='left'>Pour cette mission de représentation, une réunion préparatoire pourra être préalablement organisée d'un commun accord.</p><p align='center'>6. Établissement du rapport annuel d'activité</p><p align='left'>Pour alimenter l'établissement du rapport annuel d'activité, et conformément aux dispositions figurant à l'article L. 2232-9 du code du travail, les entreprises de la branche doivent transmettre à la CPPNI leurs accords collectifs renfermant des stipulations en rapport avec :<br/>\n– la durée du travail, répartition et aménagement des horaires ;<br/>\n– le repos quotidien ;<br/>\n– les jours fériés ;<br/>\n– les congés payés et autres congés ;<br/>\n– le compte épargne-temps.</p><p align='left'>Chaque année, sur la base de cette collecte, la CPPNI établit un rapport annuel d'activité de la branche, conformément à l'article L. 2232-9 du code du travail. Elle définira le contenu de ce rapport.</p><p align='left'>Les parties conviennent d'y adjoindre l'enquête sociale réalisée par la partie patronale. La CPPNI détermine les outils à mettre en place pour améliorer et conforter les données obtenues et servant à l'établissement de ce rapport.</p><p align='center'>7. Commission classification<br/>\na) Mission</p><p align='left'>La CPPNI, réunie en commission classification, examine les difficultés ou les litiges qui pourraient se présenter pour la cotation et/ ou le classement des emplois. Elle rend un avis.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, lorsqu'elle est réunie en commission classification, est composée :<br/>\n– de deux représentants, au maximum, de chacune des organisations syndicales de salariés représentatives dans la branche, pour représenter la délégation salariale ;<br/>\n– pour représenter la délégation patronale, d'un nombre de représentants de la ou des organisations professionnelles d'employeurs représentatives dans la branche égal au total des représentants de la délégation salariale. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI, réunie en commission classification, examinera toute demande relative à la cotation d'un emploi, formulée par écrit et émanant de l'une des organisations syndicales de salariés ou des organisations professionnelles d'employeurs représentatives de la présente convention collective.</p><p align='left'>La CPPNI, est saisie en cas d'échec d'un règlement amiable à la suite de l'intervention du comité social et économique, s'il existe. En l'absence de comité social et économique, la CPPNI est saisie avec l'accord du salarié ou de l'employeur.</p><p align='left'>L'organisation professionnelle d'employeurs ou l'organisation syndicale de salariés représentative régulièrement saisie d'une demande devra en informer, dans les meilleurs délais, le secrétariat de la CPPNI. La copie de la saisine est adressée aux membres de la CPPNI dans les 10 jours ouvrés de sa réception. Le secrétariat convoquera la CPPNI, qui se réunira en commission classification, pour lui permettre de statuer dans un délai de 2 mois à compter de sa saisine.</p><p align='left'>La CPPNI réunie en commission classification rend un avis. L'avis indique la position des membres de la CPPNI. Lorsqu'il est rendu à l'unanimité des membres de la CPPNI, l'avis est opposable à l'employeur et au salarié.</p><p align='left'>Les avis rendus par la CPPNI sont rédigés dans un délai maximum de 10 jours francs à dater du jour où la CPPNI s'est réunie en commission classification.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Commissions paritaires d'interprétation, de classification et de conciliation",
            "id": "KALISCTA000005726215",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039390616",
                "cid": "KALIARTI000005856356",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p align='left'>Conformément à l'article L. 2232-9 du code du travail, la branche de la plasturgie crée une commission permanente paritaire de la négociation et d'interprétation (CPPNI) au niveau national.</p><p align='left'>La CPPNI exerce les missions d'intérêt général définies au II de l'article L. 2232-9 du code du travail.</p><p align='left'>Pour la réalisation de ces missions, les membres des délégations des organisations syndicales de salariés représentatives dans la branche bénéficient des dispositions des articles 7 à 10 du chapitre II de l'accord du 20 juin 2012 sur le financement et le fonctionnement du paritarisme dans la branche de la plasturgie modifié par l'avenant du 26 avril 2017.</p><p align='left'>Le secrétariat de la CPPNI est assuré par l'organisation professionnelle d'employeurs majoritaire.</p><p align='left'>À titre consultatif, des personnes extérieures peuvent être invitées aux réunions pour apporter un éclairage sur une thématique. Dans cette hypothèse, elles n'ont aucun droit de vote et l'accord de la CPPNI est préalablement nécessaire. L'accord préalable de la CPPNI est réputé acquis lorsque la décision est votée à la majorité des organisations syndicales de salariés et des organisations professionnelles d'employeurs présentes, cette majorité comprenant au moins une organisation syndicale de salariés et une organisation professionnelle d'employeurs.</p><p align='center'>1. Mission de négociation<br/>\na) Mission</p><p align='left'>La CPPNI est l'instance compétente pour les négociations notamment celles :</p><p align='left'>– mentionnées au chapitre Ier du titre IV du livre II de la deuxième partie du code du travail : les négociations annuelles (art. L. 2241-8 à L. 2241-10), les négociations triennales (art. L. 2241-11 pour l'égalité professionnelle entre les femmes et les hommes, article L. 2241-12 pour les conditions de travail et GPEC, article L. 2241-13 pour les travailleurs handicapés, article L. 2241-14 pour la formation professionnelle et l'apprentissage), les négociations quinquennales (art. L. 2241-15 pour les classifications, article L. 2241-16 pour l'épargne salariale), la négociation sur le temps partiel quand au moins 1/3 de l'effectif de la branche occupe un emploi à temps partiel (art. L. 2241-2) ;</p><p align='left'>– qui seraient rendues obligatoires au niveau d'une branche en vertu d'une nouvelle disposition législative afin de modifier et de faire évoluer la convention collective de la plasturgie.</p><p align='left'>La CPPNI est également compétente pour négocier sur des thèmes non expressément prévus par la loi ou les règlements. Elle définit son calendrier de négociations.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de sa mission de négociation, en réunion paritaire plénière, est composée selon les termes de l'article 6 de l'accord du 20 juin 2012 sur le fonctionnement et le financement du paritarisme modifié par avenant du 26 avril 2017.</p><p align='left'>Des groupes de travail paritaires peuvent se réunir entre les réunions paritaires de négociation, sur des sujets spécifiques et après accord de la majorité des organisations syndicales de salariés et des organisations professionnelles d'employeurs présentes, cette majorité comprenant au moins une organisation syndicale de salariés et une organisation professionnelle d'employeurs.</p><p align='left'>Ces groupes de travail sont composés conformément aux dispositions de l'article 6 de l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI se réunit au moins une fois par trimestre, et autant de fois que nécessaire afin de remplir sa mission de négociation.</p><p align='left'>En fin de chaque année civile, les acteurs représentatifs du dialogue social de la branche établiront les principales thématiques de négociations à venir ainsi que le calendrier prévisionnel de négociations, conformément à l'article 11 de l'accord du 20 juin 2012 précité.</p><p align='left'>Il est possible à tout moment d'ouvrir ou d'ajouter une négociation sur un thème non prévu par le calendrier dès lors qu'une organisation syndicale de salariés représentative ou une organisation professionnelle d'employeurs représentative en fait la demande.</p><p align='left'>Les thèmes de négociation sont décidés à la majorité des organisations syndicales de salariés et des organisations professionnelles d'employeurs présentes, cette majorité comprenant au moins une organisation syndicale de salariés et une organisation professionnelle d'employeurs.</p><p align='center'>2. Mission d'observatoire<br/>\na) Mission</p><p align='left'>La mission d'observatoire de la négociation collective, prévue à l'article L. 2232-10 du code du travail, est confiée à la CPPNI.</p><p align='left'>La CPPNI exerce un rôle de veille sur les conditions de travail et sur l'emploi dans la branche, et établit un rapport annuel d'activité, conformément aux dispositions de l'article L. 2232-9,2° et 3° du II du code du travail.</p><p align='center'>b) Composition</p><p align='left'>Dans sa mission d'observatoire de la négociation collective, la CPPNI est composée :<br/>\n– de deux membres, au maximum, par organisation syndicale de salariés représentative dans la branche ;<br/>\n– d'un nombre de représentants des organisations professionnelles d'employeurs représentatives égal à la somme des représentants de l'ensemble des organisations syndicales de salariés représentatives dans la branche. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle d'employeurs représentative dans la branche, sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI est destinataire des accords d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail, conformément aux dispositions de l'article L. 2232-9,3° du II du même code.</p><p align='left'>La transmission de ces accords s'effectue de manière dématérialisée, auprès du Secrétariat de la CPPNI, qui en accuse réception. L'adresse de communication de ces accords est la suivante : secretariat@cppni-plasturgie.fr. Celle-ci pourra être modifiée par décision de la CPPNI, avec une information au Ministère en charge du travail. Les accords transmis sont mis à disposition dans un espace dématérialisé, propre à la branche, et réservé aux organisations syndicales de salariés représentatives et aux organisations professionnelles d'employeurs représentatives dans la branche.</p><p align='left'>Il n'entre pas dans les missions de la CPPNI de se prononcer sur la validité des textes communiqués et l'accusé de réception donné à l'entreprise ou l'établissement ne préjuge en rien de la validité ou de la conformité des textes.</p><p align='center'>3. Mission d'interprétation<br/>\na) Mission</p><p align='left'>La CPPNI interprète toutes les dispositions de la présente convention, des avenants et des accords collectifs de branche applicables dans une entreprise de la plasturgie.</p><p align='left'>Pour ces accords collectifs de branche, la CPPNI est l'instance compétente pour rendre un avis, à la demande d'une juridiction, conformément aux dispositions de l'article L. 2232-9 du code du travail et dans les conditions mentionnées à l'article L. 441-1 du code de l'organisation judiciaire.</p><p>Lorsque la CPPNI donnera un avis à l'unanimité des organisations représentées, le texte de cet avis, signé par les délégués, aura la même valeur contractuelle que les clauses de la présente convention. Lorsque l'avis a valeur d'avenant interprétatif, il s'impose à l'employeur, aux salariés et au juge avec effet rétroactif à la date d'entrée en vigueur de l'accord initial.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de son rôle d'interprétation, est composée :<br/>\n– de deux représentants, au maximum, de chacune des organisations syndicales de salariés représentatives dans la branche, pour représenter la délégation salariale ;<br/>\n– pour représenter la délégation patronale, d'un nombre de représentants de la ou des organisations professionnelles d'employeurs représentatives dans la branche égal au total des représentants de la délégation salariale. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI examinera toute demande d'interprétation formulée par écrit et émanant :<br/>\n– d'une organisation syndicale de salariés ;<br/>\n– d'une organisation professionnelle d'employeurs relevant du champ de la présente convention ;<br/>\n– d'une juridiction ;<br/>\n– d'un employeur ou d'un salarié relevant la présente convention.</p><p align='left'>La CPPNI dans sa mission d'interprétation est saisie par courrier recommandé avec AR au moins 15 jours avant la date de la réunion. Le courrier de saisine doit présenter les éléments portant sur la demande d'interprétation.</p><p align='left'>Le secrétariat de la CPPNI régulièrement saisi d'une demande d'interprétation devra réunir la CPPNI pour lui permettre de statuer dans un délai de 2 mois à compter de sa saisine.</p><p align='center'>4. Mission de conciliation<br/>\na) Mission</p><p align='left'>La CPPNI a une mission de conciliation pour traiter et prévenir :<br/>\n– un conflit collectif de travail entre employeurs et salariés susceptible de survenir au sein d'une entreprise de la plasturgie ;<br/>\n– un litige individuel d'application de la présente convention, des avenants et accords collectifs de branche survenant dans une entreprise de la plasturgie.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de sa mission de conciliation, est composée :<br/>\n– de deux représentants, au maximum, de chacune des organisations syndicales de salariés représentative dans la branche pour représenter la délégation salariale ;<br/>\n– pour représenter la délégation patronale, d'un nombre de représentants de la ou des organisations professionnelles d'employeurs représentatives dans la branche égal au total des représentants de la délégation salariale. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>Pour traiter ou prévenir un conflit collectif, la CPPNI, dans sa mission de conciliation, est saisie par une organisation syndicale de salariés ou une organisation professionnelle d'employeurs.</p><p align='left'>La procédure de conciliation dans le cadre de la CPPNI sera suspendue en cas de grève ou de lock-out.</p><p align='left'>En cas de litige individuel, la CPPNI, dans sa mission de conciliation, est saisie en cas d'échec d'un règlement amiable à la suite de l'intervention du comité social et économique, s'il existe. En l'absence de comité social et économique, la CPPNI, dans sa mission de conciliation, est saisie avec l'accord du salarié et de l'employeur.</p><p align='left'>Toute demande de conciliation doit être adressée par lettre recommandée au secrétariat de la CPPNI. La CPPNI se réunit au plus tard dans le délai de 2 mois à compter de sa saisine.</p><p align='left'>Un procès-verbal de conciliation, ou de non-conciliation, sera établi par le secrétariat de la CPPNI dans un délai maximum de 5 jours francs à dater du jour de la réunion de la CPPNI, et sera adressé aux parties. Ce procès-verbal reprendra soit la position commune de la CPPNI soit, en cas d'absence d'unanimité, les positions de chaque organisation syndicale de salariés et organisation professionnelle d'employeurs, membres de la CPPNI.</p><p align='center'>5. Mission de représentation<br/>\na) Mission</p><p align='left'>La CPPNI représente la branche de la plasturgie, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics, conformément aux dispositions de l'article L. 2232-9,1°, II du code du travail.</p><p align='left'>Sans se substituer aux rôles des organisations syndicales de salariés représentatives et des organisations professionnelles d'employeurs représentatives, la CPPNI peut représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics et autres acteurs sociaux, soit pour les rencontrer, soit pour leur adresser des lettres paritaires.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, au titre de sa mission de représentation, est composée :<br/>\n– d'un représentant de chacune des organisations syndicales de salariés représentatives dans la branche ;<br/>\n– d'un nombre identique de représentants de la ou des organisations professionnelles d'employeurs représentatives, établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>Les actions de représentation sont décidées à l'unanimité des organisations représentatives composant la CPPNI.</p><p align='left'>Pour cette mission de représentation, une réunion préparatoire pourra être préalablement organisée d'un commun accord.</p><p align='center'>6. Établissement du rapport annuel d'activité</p><p align='left'>Pour alimenter l'établissement du rapport annuel d'activité, et conformément aux dispositions figurant à l'article L. 2232-9 du code du travail, les entreprises de la branche doivent transmettre à la CPPNI leurs accords collectifs renfermant des stipulations en rapport avec :<br/>\n– la durée du travail, répartition et aménagement des horaires ;<br/>\n– le repos quotidien ;<br/>\n– les jours fériés ;<br/>\n– les congés payés et autres congés ;<br/>\n– le compte épargne-temps.</p><p align='left'>Chaque année, sur la base de cette collecte, la CPPNI établit un rapport annuel d'activité de la branche, conformément à l'article L. 2232-9 du code du travail. Elle définira le contenu de ce rapport.</p><p align='left'>Les parties conviennent d'y adjoindre l'enquête sociale réalisée par la partie patronale. La CPPNI détermine les outils à mettre en place pour améliorer et conforter les données obtenues et servant à l'établissement de ce rapport.</p><p align='center'>7. Commission classification<br/>\na) Mission</p><p align='left'>La CPPNI, réunie en commission classification, examine les difficultés ou les litiges qui pourraient se présenter pour la cotation et/ ou le classement des emplois. Elle rend un avis.</p><p align='center'>b) Composition</p><p align='left'>La CPPNI, lorsqu'elle est réunie en commission classification, est composée :<br/>\n– de deux représentants, au maximum, de chacune des organisations syndicales de salariés représentatives dans la branche, pour représenter la délégation salariale ;<br/>\n– pour représenter la délégation patronale, d'un nombre de représentants de la ou des organisations professionnelles d'employeurs représentatives dans la branche égal au total des représentants de la délégation salariale. Au sein de la délégation patronale, le nombre de représentants de chaque organisation professionnelle sera établi selon les principes définis par l'accord du 20 juin 2012 précité.</p><p align='center'>c) Fonctionnement</p><p align='left'>La CPPNI, réunie en commission classification, examinera toute demande relative à la cotation d'un emploi, formulée par écrit et émanant de l'une des organisations syndicales de salariés ou des organisations professionnelles d'employeurs représentatives de la présente convention collective.</p><p align='left'>La CPPNI, est saisie en cas d'échec d'un règlement amiable à la suite de l'intervention du comité social et économique, s'il existe. En l'absence de comité social et économique, la CPPNI est saisie avec l'accord du salarié ou de l'employeur.</p><p align='left'>L'organisation professionnelle d'employeurs ou l'organisation syndicale de salariés représentative régulièrement saisie d'une demande devra en informer, dans les meilleurs délais, le secrétariat de la CPPNI. La copie de la saisine est adressée aux membres de la CPPNI dans les 10 jours ouvrés de sa réception. Le secrétariat convoquera la CPPNI, qui se réunira en commission classification, pour lui permettre de statuer dans un délai de 2 mois à compter de sa saisine.</p><p align='left'>La CPPNI réunie en commission classification rend un avis. L'avis indique la position des membres de la CPPNI. Lorsqu'il est rendu à l'unanimité des membres de la CPPNI, l'avis est opposable à l'employeur et au salarié.</p><p align='left'>Les avis rendus par la CPPNI sont rédigés dans un délai maximum de 10 jours francs à dater du jour où la CPPNI s'est réunie en commission classification.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Dépôt de la convention",
            "id": "KALISCTA000005726216",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005856357",
                "cid": "KALIARTI000005856357",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p>Il sera déposé, conformément à la loi, 3 exemplaires de la présente convention au secrétariat du conseil de prud'hommes de la Seine.</p><p>Chacun de ces exemplaires, ainsi que ceux qui seront conservés par chacune des parties, sera revêtu de la signature des parties contractantes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039333042"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039117132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039117169"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039117154"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038754094"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036904039"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036651210"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036063270"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036063279"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993920"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035533018"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034764063"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033501995"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033462864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849658"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030977967"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030370171"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027947692"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027886646"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027757282"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027300779"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026484157"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026484169"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025991202"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025627417"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024769733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024401378"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023270226"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020429734"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019349192"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682022"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682024"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682026"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682028"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682030"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682038"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682060"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682062"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682076"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682078"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682080"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682082"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682097"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682119"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682123"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682149"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avis du 3 février 2003 de la commission paritaire nationale d'interprétation ",
            "id": "KALITEXT000005682153"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005857063",
                "cid": "KALIARTI000005857063",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Les organisations syndicales de salariés et la fédération de la plasturgie se sont réunies le 3 février 2003 dans le cadre de la commission nationale paritaire d'interprétation.</p><p>La commission a donné l'avis suivant concernant l'article 4 \"Travail posté\" de l'avenant \"Collaborateurs de la convention collective nationale de la plasturgie\" à l'unanimité des organisations représentées :</p><p>\"La demi-heure d'arrêt doit être rémunérée pour les salariés travaillant en équipes successives quels que soient l'organisation et le moment de la prise de la pause dès lors que l'amplitude du poste, dans le cadre de l'organisation du travail, est égale ou supérieure à 6 heures.\"</p><p>Il sera demandé l'extension ministérielle de cet avis.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682163"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Lettre d'adhésion du GEPB à la convention et à ses avenants Lettre d'adhésion du 21 juillet 2004",
            "id": "KALITEXT000005682165"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005857089",
                "cid": "KALIARTI000005857089",
                "num": null,
                "intOrdre": 42949,
                "content": "Paris, le 21 juillet 2004.<p></p><p></p>   Le groupement d'entreprises de la plasturgie pour le bâtiment, 11 bis, rue de Milan, 75009 Paris, à la direction départementale du travail, 109, rue Montmartre, 75084 Paris Cedex 02.<p></p><p></p>   Messieurs,<p></p><p></p>   Le groupement d'entreprises de la plasturgie pour le bâtiment, ou GEPB, que je représente, a décidé d'adhérer, à titre de cosignataire, sans réserve à l'intégralité des clauses de la convention collective nationale de la plasturgie, en date du 1er juillet 1960 (étendue par arrêté du 14 mai 1962, JO du 7 juin 1962) et à l'ensemble de ses avenants.<p></p><p></p>   Conformément à l'article L. 132-15 du code du travail, cette adhésion permettra à notre groupement de prendre une part active dans les négociations collectives de la branche plasturgie.<p></p><p></p>   En effet, les entreprises que nous représentons désirent engager un dialogue constructif et ouvert avec l'ensemble des partenaires sociaux signataires de la convention. Notre ambition est de construire un droit collectif résolument tourné vers l'avenir et adapté aux aspirations de nos collaborateurs, tout en tenant compte des contraintes de notre marché.<p></p><p></p>   Par ailleurs, nous vous proposons de négocier un \" avenant métier \" applicable aux seules entreprises relevant de nos secteurs d'activité, point sur lequel nous attendons une réponse formelle de votre part, pour le 15 octobre au plus tard.<p></p><p></p>   Nous espérons vivement que votre réponse sur cet avenant sera positive, afin de pouvoir contribuer, avec vous, dans le cadre de notre représentativité, au renforcement de la politique contractuelle de la branche.<p></p><p></p>   Dans l'attente de vous lire,<p></p><p></p>   Je vous prie d'agréer, Messieurs, l'expression de mes sentiments les meilleurs.<p></p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 16 décembre 2004 relatif à la grille de classifications ",
            "id": "KALITEXT000005682169"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005726555",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857117",
                    "cid": "KALIARTI000005857116",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p>Au terme du présent accord, les parties signataires entendent remplacer la grille de classification instaurée par l'accord du 15 octobre 1979.</p><p>Il est nécessaire de repenser le système de classification pour tenir compte des évolutions de la profession (diversité forte et évolutive des métiers, nouvelles organisations du travail plus adaptées, émergence d'autres valeurs professionnelles que la technicité longtemps prédominante, évolutions culturelles liées à celle du recrutement, mobilité fonctionnelle accrue, etc...) et le rendre adaptable à la rapidité de l'évolution des emplois.</p><p>A cet effet, les parties signataires conviennent expressément :</p><p>- que la grille de classification sert de support, comme précédemment, au barème des minima professionnels en utilisant un mécanisme de mesure aussi objectif que possible de la valeur des emplois ;</p><p>- que la grille de classification prend en compte la diversité des activités professionnelles et des systèmes d'organisation existant dans la plasturgie, ainsi que l'évolution des qualifications, des technologies et des organisations, c'est-à-dire qu'elle soit suffisamment \" homogène \", \" universelle \", et \" durable \" ;</p><p>- que la grille de classification contribue à l'évolution de la gestion des ressources humaines dans les entreprises en leur proposant un outil durable d'analyse et d'évaluation ; la grille doit être un maillon de la gestion optimale des ressources humaines de l'entreprise, des emplois en termes de recrutement, évolution de carrière et formation, et mobilité ;</p><p>- que dans un souci d'efficacité la mise en oeuvre de la nouvelle grille de classification sera faite à l'aide d'un système d'évaluation des emplois aussi simple que possible, applicable dans toutes les entreprises de la plasturgie quelle que soit leur taille ;</p><p>- que les instances représentatives du personnel de l'entreprise ou de l'établissement seront informées et consultées lors de la mise en place de la nouvelle grille de classification ;</p><p>- que le présent système est exclusivement destiné à évaluer les emplois et non les personnes ;</p><p>- que le système d'évaluation des emplois permet de classer chaque emploi en fonction de son contenu réel ;</p><p>- qu'une modification des exigences requises par l'emploi et confirmée par une évolution de niveau d'un ou plusieurs critères de l'article 5 du présent accord conduira à une nouvelle évaluation ;</p><p>- qu'en définitive est bien atteint l'objectif d'introduire une nouvelle dynamique dans le classement des emplois, de nature à faciliter à tous les niveaux les évolutions de carrières et la mise en oeuvre d'une gestion dynamique des ressources humaines ;</p><p>- qu'une fois la grille de classification mise en place, il relèvera de la mission des délégués du personnel d'assurer le suivi d'application (nouvelles cotations) de l'accord et de présenter aux employeurs toutes réclamations individuelles ou collectives conformément à l'article 6 des clauses générales de la convention collective nationale de la plasturgie. Pour ce faire, les délégués du personnel disposeront de l'accord du 16 décembre 2004 ainsi que du guide d'application validé par la CPNE. Les employeurs transmettront aux délégués syndicaux, quand ils existent, toutes informations concernant les nouvelles cotations d'emploi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 12 juillet 2006 art. 2 en vigueur le lendemain extension BO conventions collectives 2006-36 étendu par arrêté du 14 décembre 2006 JORF 29 décembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Objet",
                "id": "KALISCTA000005726556",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857118",
                    "cid": "KALIARTI000005857118",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord a pour objet de substituer aux classifications prévues à l'avenant du 15 octobre 1979 de la convention collective nationale de la plasturgie un nouveau système de classement.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Champ d'application",
                "id": "KALISCTA000005726557",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857119",
                    "cid": "KALIARTI000005857119",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le champ d'application du présent accord est celui de la convention collective nationale de la plasturgie défini par l'accord du 1er juillet 1960 modifié par les avenants du 6 janvier 1961 et du 15 juin 1977.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Définition du terme \" emploi \"",
                "id": "KALISCTA000005726558",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857121",
                    "cid": "KALIARTI000005857121",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les partenaires s'entendent pour définir l'emploi comme étant un ensemble de situations de travail ayant des finalités identiques ou proches dans une organisation du travail donnée.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Personnel concerné",
                "id": "KALISCTA000005726559",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857122",
                    "cid": "KALIARTI000005857122",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions légales et réglementaires, la grille de classification instituée par le présent accord s'applique uniformément à l'ensemble du personnel des entreprises relevant de la convention collective nationale de la plasturgie.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Critères de positionnement des emplois",
                "id": "KALISCTA000005726560",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857123",
                    "cid": "KALIARTI000005857123",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires retiennent 5 critères de classement communs à tous les emplois, quels que soient leur niveau et responsabilité, permettant d'apprécier objectivement les divers éléments les constituant (annexe I).<p></p><p></p>   Ces critères sont adaptés aux diverses évolutions ultérieures techniques et organisationnelles. Ils contribuent à une meilleure gestion des ressources humaines.<p></p><p></p>   Les 5 critères retenus sont :<p></p><p></p>   1. Connaissances à maîtriser.<p></p><p></p>   2. Technicité de l'emploi.<p></p><p></p>   3. Animation et encadrement (animation, responsabilité hiérarchique).<p></p><p></p>   4. Autonomie.<p></p><p></p>   5. Traitement de l'information.<p></p><p></p>   Les critères, garantie de l'objectivité de l'analyse des emplois, servent à classer les emplois et non les personnes. Ils ont été sélectionnés suivant la constatation que la définition de tous les emplois dans la plasturgie sont porteurs à divers degrés de ces 6 notions.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Conséquences de la mise en oeuvre de la nouvelle grille de classification",
                "id": "KALISCTA000005726561",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857124",
                    "cid": "KALIARTI000005857124",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'application de la nouvelle grille de classification peut conduite à une remise en ordre des classements actuels et introduire une nouvelle relativité des emplois les uns par rapport aux autres, sans pour autant entraîner une diminution des salaires de base et le cas échéant le complément différentiel lié à la réduction du temps de travail. Ainsi le salaire de base acquis par un salarié, à titre individuel ou par application d'un accord collectif antérieur, ne pourra en aucun cas être soumis à une modification à la baisse.<p></p><p></p>   Par ailleurs, quelles que soient les incidences de l'application de la nouvelle grille de classification sur le classement de l'emploi du salarié, son statut lui demeurera acquis à titre individuel concernant la retraite.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Commission nationale paritaire",
                "id": "KALISCTA000005726562",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857125",
                    "cid": "KALIARTI000005857125",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est créé une commission nationale paritaire au niveau de la branche chargée d'examiner les litiges qui pourraient surgir dans l'entreprise ou l'établissement lors de la mise en place des classifications.<p></p><p></p>   Cette commission est composée d'un représentant de chaque organisation syndicale de salariés représentative au niveau national et d'un nombre égal de représentants patronaux.<p></p><p></p>   La présidence de la commission sera assurée par le représentant de la chambre patronale.<p></p><p></p>   La commission examinera toute demande formulée par écrit.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Mise en oeuvre de l'accord",
                "id": "KALISCTA000005726564",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857126",
                    "cid": "KALIARTI000005857126",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires conviennent d'un délai de mise en oeuvre de la grille de classification dans l'entreprise ou l'établissement de 18 mois. Le délai de mise en oeuvre de l'accord sera porté à 24 mois pour les entreprises de 20 salariés au plus. Ce délai court à compter de la publication de l'arrêté ministériel d'extension. En ce qui concerne la commission classification, définie à l'annexe III du présent accord, elle devra être mise en place dans les 12 mois suivant le lendemain de la publication de l'arrêté ministériel d'extension au Journal officiel.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Bilan d'application de l'accord",
                "id": "KALISCTA000005726565",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857127",
                    "cid": "KALIARTI000005857127",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les organisations syndicales s'engagent à faire le point à l'expiration d'une année à compter de la date d'entrée en vigueur du présent accord et à procéder à un bilan d'évaluation des résultats de son application. Elles pourront en fonction de ce bilan procéder aux ajustements conventionnels qu'elles estimeront nécessaires.<p></p><p></p>   Les organisations syndicales procéderont à un bilan d'application de l'accord à l'expiration de 3 années à compter de l'application du présent accord.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Entrée en vigueur de l'accord",
                "id": "KALISCTA000005726566",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857128",
                    "cid": "KALIARTI000005857128",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu pour une durée indéterminée.<p></p><p></p>   Il entrera en vigueur le lendemain de la publication au Journal officiel de son arrêté ministériel d'extension.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 493913,
                "title": "Annexe I ",
                "id": "KALISCTA000019720091",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019720092",
                    "cid": "KALIARTI000019720092",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les critères de classement.</p><p>1. Connaissances à maîtriser. </p><p>2. Technicité de l'emploi. </p><p>3. Animation et encadrement. </p><p>3.1. Animation. </p><p>3.2. Responsabilité hiérarchique. </p><p>4. Autonomie. </p><p>5. Traitement de l'information. </p><p>Connaissances à maîtriser </p><p>Définition : ce critère s'apprécie à partir de l'étendue et/ou du niveau de connaissances requis, qualifications et savoir-faire nécessaires à l'exercice de l'emploi. </p><p>Exemples : langage spécifique, outils, langues vivantes, connaissances techniques, ... </p><table border='1' borderColor='#000000' cellSpacing='2' width='376' dir='ltr'><tbody><tr><td width='20%' vAlign='middle' height='4'><p align='center' dir='ltr'>Degré 1</p></td><td width='80%' vAlign='middle' height='4'><p align='justify' dir='ltr'>L'emploi nécessite des notions en lecture, écriture, calcul.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 2</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite la pratique de la lecture, écriture, calcul (4 opérations).</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 3</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite d'avoir les connaissances correspondant au niveau V de l'éducation nationale ou une expérience professionnelle équivalente, ou des connaissances correspondant au CQP I, ou CQP II, ou CQP III.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 4</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite des connaissances correspondant au niveau IV de l'éducation nationale ou une expérience professionnelle équivalente, ou des connaissances correspondant au CQP IV.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 5</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite des connaissances correspondant au niveau III de l'éducation nationale ou une expérience professionnelle équivalente, ou des connaissances correspondant au CQP V.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 6</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite des connaissances correspondant au niveau II de l'éducation nationale (bac + 4) ou une expérience professionnelle équivalente.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 7</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite des connaissances correspondant au niveau I de l'éducation nationale (bac + 5 et plus) ou une expérience professionnelle équivalente.</p></td></tr></tbody></table><p></p><p></p><p></p><p>Les conditions d'application du présent critère pour les certificats de qualification professionnelle sont précisées dans l'avenant n° 1 (projet) à l'accord du 30 juin 1994 relatif aux CQP de la plasturgie. </p><p>Les niveaux de l'éducation nationale mentionnés correspondent à ceux définis par la circulaire interministérielle n° II-67 300 du 11 juillet 1967 et de décrets y afférant : </p><p>- niveau V : CFPA, CAP, BEP ; </p><p>- niveau IV : BEI, BP, BT, bac pro ; </p><p>- niveau III : BTS, DUT ou diplômes d'Etat ou assimilés de niveau équivalent ; </p><p>- niveau II-I : ingénieurs et diplômes équivalents. </p><p>Technicité de l'emploi </p><p>Définition : ce critère permet d'apprécier : </p><p>- l'étendue et </p><p>- le niveau de participation de l'emploi à la réalisation de l'activité de l'entreprise, en fonction des compétences acquises par la voie : </p><p>- de la formation initiale </p><p>- de la formation continue ou </p><p>- de l'expérience professionnelle. </p><table border='1' borderColor='#000000' cellSpacing='2' width='377' dir='ltr'><tbody><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 1</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite la mise en œuvre de consignes expliquées par voies démonstratives, orales ou écrites dans un mode opératoire simple.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 2</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite la mise en œuvre des opérations courantes d'une spécialité, selon des consignes orales et/ou écrites, et/ou des connaissances techniques validées par un CQP I ou correspondant au niveau V de l'éducation nationale.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 3</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite la mise en œuvre coordonnée d'opérations complexes faisant partie d'une ou plusieurs spécialités demandant l'adaptabilité aux aléas, ou à des situations de travail imprévues, et/ou des connaissances techniques validées par un CQP II, ou un CQP III, ou correspondant au niveau V de l'éducation nationale.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 4</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite la maîtrise complète d'une spécialité, et/ou des connaissances techniques validées par un CQP IV, ou un CQP V, ou correspondant au niveau IV de l'éducation nationale.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 5</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite la maîtrise de plusieurs spécialités mises en œuvre séparément et/ou des connaissances correspondant au niveau III de l'éducation nationale.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>degré 6</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite la maîtrise de plusieurs spécialités, mises en œuvre de façon coordonnée pour maîtriser un process complet et/ou des connaissances correspondant au niveau II de l'éducation nationale.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 7</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite la maîtrise de plusieurs domaines d'activité en vue de participer à la conception et la mise en œuvre de la stratégie de l'entreprise.</p></td></tr></tbody></table><p>Les conditions d'application du présent critère pour les certificats de qualification professionnelle sont précisées dans l'avenant n° 1 (projet) à l'accord du 30 juin 1994 relatif aux CQP de la plasturgie. </p><p>Animation et encadrement </p><p>L'emploi doit nécessairement être positionné dans le critère \" animation \" et dans le critère \" responsabilité hiérarchique \". Par ailleurs, l'emploi positionné à un degré supérieur ou égal au degré 2 en termes de responsabilité hiérarchique doit se voir obligatoirement attribué un degré supérieur ou égal au degré 2 en termes d'animation.</p><p>Animation </p><p>Définition : ce critère caractérise la notion de liaisons fonctionnelles et/ou d'activités pédagogiques permanentes (conseil, formation, tutorat) auprès du personnel de l'entreprise et/ou de l'établissement. </p><p></p><table border='1' borderColor='#000000' cellSpacing='2' width='377' dir='ltr'><tbody><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 1</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi ne nécessite pas d'animation, ou de conseil auprès de salariés.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 2</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi requiert l'animation auprès de salariés dont l'emploi nécessite la mise en œuvre de consignes expliquées par voies démonstratives, orales ou écrites dans un mode opératoire simple, ou la mise en œuvre d'opérations courantes d'une spécialité selon des consignes orales et/ou écrites.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 3</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi requiert l'animation de salariés dont l'emploi nécessite la mise en œuvre d'opérations complexes faisant partie d'une ou plusieurs spécialités demandant l'adaptabilité aux aléas ou à des situations de travail imprévues.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 4</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi requiert l'animation de salariés dont l'emploi nécessite la maîtrise d'une spécialité.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 5</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi requiert l'animation de salariés dont l'emploi nécessite la maîtrise de plusieurs spécialités mises en œuvre séparément, ou la maîtrise de plusieurs spécialités mises en œuvre de façon coordonnée pour maîtriser un process complet.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 6</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi requiert l'animation de salariés dont l'emploi nécessite la maîtrise de plusieurs domaines d'activité en vue de participer à la conception et la mise en œuvre de la stratégie de l'entreprise.</p></td></tr></tbody></table><p>Responsabilité hiérarchique </p><p>Définition : ce critère caractérise l'encadrement hiérarchique de personnes et de leurs activités professionnelles. </p><table border='1' borderColor='#000000' cellSpacing='2' width='377' dir='ltr'><tbody><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 1</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi ne comporte pas de responsabilité hiérarchique.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 2</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi comporte une responsabilité hiérarchique permanente sur au moins une personne et ses (ou leurs) activités professionnelles.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 3</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi ne comporte pas de responsabilité hiérarchique permanente sur un groupe de personnes de même activité professionnelle.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 4</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi comporte une responsabilité hiérarchique permanente sur un groupe de personnes d'activités professionnelles diverses.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 5</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi comporte une responsabilité hiérarchique permanente sur plusieurs groupes de personnes d'activités professionnelles diverses.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 6</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi comporte une responsabilité hiérarchique permanente sur un ensemble de groupes de personnes d'activités professionnelles diverses.</p></td></tr></tbody></table><p>Autonomie </p><p>Définition : dans le cadre de l'organisation, il s'agit d'apprécier à la fois l'autonomie de l'emploi et les effets sur le fonctionnement de l'entreprise. </p><table border='1' borderColor='#000000' cellSpacing='2' width='377' dir='ltr'><tbody><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 1</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi implique l'utilisation de modes opératoires, de consignes simples et détaillées accompagnés d'informations orales et écrites. La prise de décisions se situe au niveau du maintien du bon déroulement du processus de travail.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 2</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi implique la combinaison de modes opératoires et d'instructions précises sur les résultats à atteindre. La prise de décision se situe au niveau de la résolution des problèmes classiques inhérents à la technique utilisée.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 3</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi implique le choix des méthodes appropriées et des moyens nécessaires assurant la réalisation des opérations. La prise de décision se situe au niveau de la résolution de problèmes complexes nécessitant une analyse préalable et une action adaptée.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 4</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi implique la mise en œuvre de méthodes et procédés pour exploiter des données complexes et variées nécessitant une étude préalable. Les décisions prises ne remettent pas en cause les données initiales mais optimisent le résultat à atteindre.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 5</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>A partir de directives définissant le cadre général de l'emploi pour la réalisation de travaux d'ensembles complexes, peuvent être prises toutes décisions opérationnelles liées au périmètre de responsabilités sociales ou commerciales.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 6</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>Après recueil de données pertinentes économiques, sociales, industrielles et commerciales, le titulaire de l'emploi définit la stratégie, les plans d'action, et valide les choix opérationnels de son entité.</p></td></tr></tbody></table><p>Traitement de l'information </p><p>Définition : le traitement de l'information est caractérisé par le niveau, la nature et fluidité des relations de l'emploi avec son environnement (relations clients-fournisseurs, relations internes, relations externes ...). </p><table border='1' borderColor='#000000' cellSpacing='2' width='377' dir='ltr'><tbody><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 1</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite la transmission et/ou la réception immédiates d'informations instantanément disponibles inhérentes au poste de travail.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 2</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite la transmission et/ou la réception de plusieurs informations et leur traitement immédiat avant application au poste de travail.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 3</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite l'identification, le traitement et l'explication d'informations disponibles à transmettre à son environnement de travail.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 4</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite l'identification, la recherche et des échanges argumentés d'informations à traiter, disponibles ou non, dans son environnement immédiat et dont la transmission incombe au titulaire.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 5</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi nécessite l'exploitation d'informations pertinentes afin de convaincre les interlocuteurs internes ou externes soit pour mobiliser autour d'un projet commun, soit pour parvenir à un accord.</p></td></tr><tr><td width='20%' vAlign='top' height='4'><p align='center' dir='ltr'>Degré 6</p></td><td width='80%' vAlign='top' height='4'><p align='justify' dir='ltr'>L'emploi implique la définition de la stratégie de communication afin de soutenir la politique générale de l'entreprise. Le titulaire de l'emploi veille et participe à sa déclinaison dans toutes les entités.</p></td></tr></tbody></table><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 547599,
                "title": "Annexe II",
                "id": "KALISCTA000019720157",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019720159",
                    "cid": "KALIARTI000019720159",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td vAlign='top'><p>Critères</p></td><td vAlign='top'><p>Connaissances à maîtriser</p></td><td vAlign='top'><p>Technicité de l'emploi</p></td><td colSpan='2' vAlign='top'><p>Animation et encadrement</p></td><td vAlign='top'><p>Autonomie</p></td><td vAlign='top'><p>Traitement <br/>de l'information</p></td></tr><tr><td vAlign='top'><p>Degrés</p></td><td vAlign='top'></td><td vAlign='top'></td><td vAlign='top'><p>Animation</p></td><td vAlign='top'><p>Responsabilité <br/>hiérarchique</p></td><td vAlign='top'></td><td vAlign='top'></td></tr><tr><td vAlign='top'><p>D1 </p></td><td vAlign='top'><p>1 </p></td><td vAlign='top'><p>1 </p></td><td vAlign='top'><p>0 </p></td><td vAlign='top'><p>0 </p></td><td vAlign='top'><p>1 </p></td><td vAlign='top'><p>1 </p></td></tr><tr><td vAlign='top'><p>D2 </p></td><td vAlign='top'><p>2 </p></td><td vAlign='top'><p>3 </p></td><td vAlign='top'><p>3 </p></td><td vAlign='top'><p>2 </p></td><td vAlign='top'><p>3 </p></td><td vAlign='top'><p>2 </p></td></tr><tr><td vAlign='top'><p>D3 </p></td><td vAlign='top'><p>3 </p></td><td vAlign='top'><p>7 </p></td><td vAlign='top'><p>6 </p></td><td vAlign='top'><p>4 </p></td><td vAlign='top'><p>6 </p></td><td vAlign='top'><p>3 </p></td></tr><tr><td vAlign='top'><p>D4 </p></td><td vAlign='top'><p>6 </p></td><td vAlign='top'><p>12 </p></td><td vAlign='top'><p>10 </p></td><td vAlign='top'><p>6 </p></td><td vAlign='top'><p>9 </p></td><td vAlign='top'><p>5 </p></td></tr><tr><td vAlign='top'><p>D5 </p></td><td vAlign='top'><p>9 </p></td><td vAlign='top'><p>16 </p></td><td vAlign='top'><p>14 </p></td><td vAlign='top'><p>9 </p></td><td vAlign='top'><p>15 </p></td><td vAlign='top'><p>9 </p></td></tr><tr><td vAlign='top'><p>D6 </p></td><td vAlign='top'><p>11 </p></td><td vAlign='top'><p>20 </p></td><td vAlign='top'><p>18 </p></td><td vAlign='top'><p>12 </p></td><td vAlign='top'><p>20 </p></td><td vAlign='top'><p>11 </p></td></tr><tr><td vAlign='top'><p>D7 </p></td><td vAlign='top'><p>15 </p></td><td vAlign='top'><p>25 </p></td><td vAlign='top'><p></p></td><td vAlign='top'><p></p></td><td vAlign='top'><p></p></td><td vAlign='top'><p></p></td></tr></tbody></table><p>Grille de positionnement dans la grille de classification</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td vAlign='top'><p>POINT </p></td><td vAlign='top'><p>COEFFICIENT </p></td></tr><tr><td vAlign='top'><p>4 à 7 </p></td><td vAlign='top'><p>700 </p></td></tr><tr><td vAlign='top'><p>8 à 11 </p></td><td vAlign='top'><p>710 </p></td></tr><tr><td vAlign='top'><p>12 à 15 </p></td><td vAlign='top'><p>720 </p></td></tr><tr><td vAlign='top'><p>16 à 19 </p></td><td vAlign='top'><p>730 </p></td></tr><tr><td vAlign='top'><p>20 à 23 </p></td><td vAlign='top'><p>740 </p></td></tr><tr><td vAlign='top'><p>24 à 27 </p></td><td vAlign='top'><p>750 </p></td></tr><tr><td vAlign='top'><p>28 à 31 </p></td><td vAlign='top'><p>800 </p></td></tr><tr><td vAlign='top'><p>32 à 36 </p></td><td vAlign='top'><p>810 </p></td></tr><tr><td vAlign='top'><p>37 à 41 </p></td><td vAlign='top'><p>820 </p></td></tr><tr><td vAlign='top'><p>42 à 47 </p></td><td vAlign='top'><p>830 </p></td></tr><tr><td vAlign='top'><p>48 à 57 </p></td><td vAlign='top'><p>900 </p></td></tr><tr><td vAlign='top'><p>58 à 68 </p></td><td vAlign='top'><p>910 </p></td></tr><tr><td vAlign='top'><p>69 à 79 </p></td><td vAlign='top'><p>920 </p></td></tr><tr><td vAlign='top'><p>80 à 91 </p></td><td vAlign='top'><p>930 </p></td></tr><tr><td vAlign='top'><p>92 et plus </p></td><td vAlign='top'><p>940 </p></td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Grille de pondération des critères de classement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Annexe III ",
                "id": "KALISCTA000005726567",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857131",
                    "cid": "KALIARTI000005857131",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   La mise en place des classifications est de la seule responsabilité de l'employeur.<p></p><p></p>   Mise en oeuvre de la grille de classification.<p></p><p></p>   a) Constitution d'une \" commission \"<p></p><p></p>   Dans chaque établissement, et/ou entreprise en cas d'accord négocié qui en prévoira les modalités de fonctionnement, une commission de mise en place de la grille de classification, ci-après dénommée \" commission classification \" devra se constituer et se réunir sur convocation de l'employeur ou de son représentant qui la présidera.<p></p><p></p>   A défaut d'initiative de ce dernier dans les 12 mois suivant le lendemain de la publication de l'arrêté ministériel d'extension au Journal officiel, une organisation syndicale représentative présente dans l'entreprise ou l'établissement, un représentant des salariés ou un salarié peut demander à l'employeur de réunir la commission classification qui est dès lors de droit.<p></p><p></p>   Les établissements de moins de 11 salariés peuvent déroger à l'obligation de constituer une commission classification. En contrepartie l'employeur s'engage à communiquer et tenir informé l'ensemble du personnel quant au déroulement de mise en place de la grille de classification et des coefficients attribués. Si un désaccord survient sur l'attribution du coefficient, le salarié pourra avoir recours à la commission nationale d'interprétation de l'article 7 du présent accord.<p></p><p></p>   b) Composition de la commission classification<p></p><p></p>   La commission classification est composée de représentants de l'employeur et de représentants de salariés.<p></p><p></p>   Les membres de la commission classification sont désignés par l'employeur pour ce qui le concerne et par les institutions représentatives du personnel telles que définies par la loi n° 82-915 du 28 octobre 1982 ou, à défaut, par les salariés.<p></p><p></p>   Répartition en fonction des effectifs de l'entreprise ou de l'établissement :<p></p><p></p>   L'effectif est déterminé selon les mêmes modalités que celles prévues pour les élections des représentants du personnel.<p></p><p></p>   - effectif inférieur à 100 salariés :<p></p><p></p>   - au minimum 2 représentants des salariés ;<p></p><p></p>   - effectif compris entre 101 et 200 salariés :<p></p><p></p>   - au minimum 3 représentants des salariés ;<p></p><p></p>   - effectif compris entre 201 et 500 salariés :<p></p><p></p>   - au minimum 4 représentants des salariés ;<p></p><p></p>   - effectif supérieur à 500 salariés :<p></p><p></p>   - au minimum 5 représentants des salariés.<p></p><p></p>   Chaque organisation syndicale représentative de salariés, présente dans l'entreprise ou l'établissement dispose en outre d'un siège à la commission classification.<p></p><p></p>   Pour le bon fonctionnement de la commission classification, le nombre de représentants des salariés ne pourra être supérieur à 11 membres dont un représentant du 2e ou 3e collège.<p></p><p></p>   Le nombre de représentants de l'employeur ne pourra être supérieur à celui des salariés.<p></p><p></p>   c) Rôles et moyens de la commission classification<p></p><p></p>   La commission classification constitue une instance ah hoc consultative de concertation avant l'arrêt du dispositif d'entreprise ou d'établissement permettant l'application des dispositions conventionnelles.<p></p><p></p>   Elle est chargée :<p></p><p></p>   - d'établir un relevé de conclusions à partir des documents préparés par l'employeur et mis à sa disposition au moins 5 jours ouvrés avant la réunion ;<p></p><p></p>   - d'émettre un avis en cas de contestation de son classement d'emploi par un salarié suite à un éventuel recours de celui-ci auprès d'elle.<p></p><p></p>   A ces fins, la commission classification disposera :<p></p><p></p>   - de l'inventaire des emplois de l'entreprise ou l'établissement ;<p></p><p></p>   - des descriptions des emplois ;<p></p><p></p>   - du projet d'évaluation des emplois établi par l'employeur ;<p></p><p></p>   - du guide d'application de la grille de classification ;<p></p><p></p>   - du module de formation conformément à l'annexe IV.<p></p><p></p>   Il appartient à chacune des parties composant la commission classification de saisir l'autre partie dès l'instant que le déroulement des travaux est interrompu ou n'est pas respecté.<p></p><p></p>   Le temps passé en réunion de la commission classification est considéré comme du temps de travail effectif et rémunéré comme tel.<p></p><p></p>   d) Durée d'activité de la commission classification<p></p><p></p>   La commission classification se réunit selon un calendrier défini dans l'entreprise ou l'établissement :<p></p><p></p>   - pour la mise en place de la grille de classification ;<p></p><p></p>   - en cas de contestation par un salarié du classement de son emploi conformément au f lors de la mise en oeuvre de la grille de classification.<p></p><p></p>   e) Information des salariés<p></p><p></p>   Dès l'ouverture de ses travaux, la commission classification pourra tenir une permanence selon un calendrier défini par elle-même permettant aux salariés de s'informer sur le système de la grille de classification. Pour assurer cette permanence, les représentants des salariés à la commission classification bénéficieront d'un total d'heures rémunérées, à répartir entre ses membres de :<p></p><p></p>   - 2 heures dans les entreprises ou établissements de moins de 10 salariés ;<p></p><p></p>   - 4 heures dans les entreprises ou établissements de 11 à 20 salariés ;<p></p><p></p>   - 6 heures dans les entreprises ou établissements de 21 à 50 salariés ;<p></p><p></p>   - 8 heures dans les entreprises ou établissements de 51 à 70 salariés ;<p></p><p></p>   - 10 heures dans les entreprises ou établissements de 71 à 100 salariés ;<p></p><p></p>   - 12 heures dans les entreprises ou établissements de 101 à 200 salariés ;<p></p><p></p>   - 16 heures dans les entreprises ou établissements de 201 à 500 salariés ;<p></p><p></p>   - 20 heures dans les entreprises ou établissements de plus de 501 salariés.<p></p><p></p>   f) Notification du classement au salarié et droit de recours lors de la mise en oeuvre de la nouvelle grille de classification<p></p><p></p>   L'employeur notifie par écrit à chaque salarié le classement attribué à l'emploi qu'il exerce effectivement ainsi que le détail des points obtenus par critère.<p></p><p></p>   Si un salarié est en désaccord avec le classement de son emploi, il peut recourir dans un délai de 2 mois à compter de la notification à la commission classification qui donnera un avis. La réunion de la commission classification se tiendra selon un calendrier défini dans l'entreprise ou l'établissement.<p></p><p></p>   Si le désaccord persiste, la commission classification, une organisation syndicale ou l'employeur, peut recourir à la commission nationale paritaire de l'article 7 du présent accord.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise en oeuvre de la grille de classification"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 622760,
                "title": "Annexe IV",
                "id": "KALISCTA000033131327",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Dispositif de formation",
                    "id": "KALISCTA000005726568",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005857133",
                        "cid": "KALIARTI000005857133",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   Formation des membres de la commission classification<p></p><p></p>   Les modules de formation à l'évaluation des emplois sont de 2 jours. Ils sont élaborés selon une méthodologie basée sur un cahier des charges. PLASTIFAF assure le financement de la formation dans le respect de cette méthodologie intégrant la formation de formateur. Les formations seront animées en inter ou en intra par un organisme agréé par PLASTIFAF et choisi par l'entreprise.<p></p><p></p>   Les modules de formation et le guide d'application seront présentés et validés à la réunion de la CNPE organisée en avril 2005.<p></p><p></p>   Les salaires et les déplacements des membres de la commission classification assistant à la formation seront supportés par l'entreprise ou l'établissement selon les pratiques en vigueur.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 654972,
                "title": "Annexe V",
                "id": "KALISCTA000033131328",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Statuts et collèges électoraux",
                    "id": "KALISCTA000005726569",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005857134",
                        "cid": "KALIARTI000005857134",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>Article 1er</p><p>Statuts</p><p>Les salariés classés du coefficient 700 au coefficient 820 relèvent de l'avenant collaborateurs et son considérés comme non-cadres.</p><p>Les salariés classés au coefficient 830 relèvent de l'avenant collaborateurs et sont assimilés cadres.</p><p>Les salariés classés du coefficient 900 au coefficient 940 ont le statut cadre.</p><p>b) Garantie à titre individuel</p><p>Les salariés ayant actuellement le statut assimilé cadre ou cadre se verront garantir à titre individuel le bénéfice du statut antérieur quel que soit leur classement lors de la mise en oeuvre de la nouvelle classification.</p><p>Il sera fait mention de cette garantie dans une lettre individuelle adressée aux salariés concernés à charge pour les parties, après entretien, de combler les \" écarts \" éventuels entre profil de l'emploi et profil du titulaire dans les 12 mois.</p><p>Article 2</p><p>Collèges électoraux</p><p>A défaut d'accord préélectoral ou d'usage dans l'entreprise ou l'établissement concernant la répartition des collèges électoraux, ceux-ci sont fixés comme suit :</p><p>Sous réserve de l'application des textes relatifs aux conditions d'effectifs pour la création d'un 3e collège, le personnel est réparti en 2 collèges électoraux.</p><p>1er collège : du coefficient 700 au coefficient 750.</p><p>2e collège : du coefficient 800 au coefficient 940.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 692552,
                "title": "Annexe VI",
                "id": "KALISCTA000033131329",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Définition générale des emplois par coefficient",
                    "id": "KALISCTA000005726570",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005857135",
                        "cid": "KALIARTI000005857135",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<table border='1' cellSpacing='0' width='550' cellPadding='0'><tbody><tr><td width='67' vAlign='top'><p>COEFFICIENT</p></td><td width='48' vAlign='top'><p>NIVEAU </p></td><td width='316' vAlign='top'><p>EMPLOI</p></td><td width='56' vAlign='top'><p>MISSION</p><p>animation</p></td><td width='63' vAlign='top'><p>MISSION</p><p>encadrement</p></td></tr><tr><td width='67' vAlign='top'><p>700</p></td><td width='48' vAlign='top'><p>4 à 7</p></td><td width='316' vAlign='top'><p>Tâche simple, répétitive ou analogue réalisée à partir de modes opératoires imposés et de consignes simples et détaillées fixant la nature précise des opérations à réaliser. </p><p>Aucune formation particulière préalable n'est exigée. La formation professionnelle s'acquiert dans l'exercice de l'emploi. </p><p>La conformité du travail réalisé est obtenue par des vérifications immédiates, simples et bien définies. En cas de problème, doit en référer à l'autorité supérieure à qui appartient la décision.</p><p>Reçoit des informations orales pour l'exécution des tâches.</p></td><td width='56' vAlign='top'><p>Jamais</p></td><td width='63' vAlign='top'><p>Jamais</p></td></tr><tr><td width='67' vAlign='top'><p>710</p></td><td width='48' vAlign='top'><p>8 à 11</p></td><td width='316' vAlign='top'><p>Ensemble de tâches simples, répétitives ou analogues réalisées à partir de modes opératoires imposés et de consignes précises et détaillées fixant la nature précise des opérations à réaliser.</p><p>Aucune formation particulière préalable n'est exigée. La compétence professionnelle s'acquiert dans l'exercice de l'emploi.</p><p>La conformité du travail réalisé porte sur des vérifications nécessitant une attention soutenue liée à la nature et/ou la variété des tâches, avec proposition de solutions en cas de problèmes.</p><p>Reçoit des informations orales et/ou écrites pour l'exécution des tâches. Peut être amené à les retransmettre à d'autres membres du groupe de travail. </p></td><td width='56' vAlign='top'><p>Parfois</p></td><td width='63' vAlign='top'><p>Jamais</p></td></tr><tr><td width='67' vAlign='top'><p>720</p></td><td width='48' vAlign='top'><p>12 à 15</p></td><td width='316' vAlign='top'><p>Enchaînement cohérent d'opérations variées nécessitant la combinaison de modes opératoires imposés et d'instructions précises indiquant le résultat à atteindre. A à sa disposition procédures et documents techniques.</p><p>Formation de type CAP acquise par voie scolaire ou par validation de la pratique professionnelle acquise. La conformité du résultat obtenu nécessite la mise en oeuvre de connaissances techniques liées au métier exercé. Reçoit des informations orales et/ou écrites pour l'exécution des tâches. Donne des informations concernant les points particuliers. Est souvent amené à les retransmettre aux autres membres du groupe de travail. </p></td><td width='56' vAlign='top'><p>Souvent</p></td><td width='63' vAlign='top'><p>Jamais</p></td></tr><tr><td width='67' vAlign='top'><p>730</p></td><td width='48' vAlign='top'><p>16 à 19</p></td><td width='316' vAlign='top'><p>Enchaînement cohérent d'opérations variées et/ou complexes nécessitant la combinaison de modes opératoires indiqués et d'instructions précises indiquant le résultat à atteindre.</p><p>A à sa disposition procédures et documents techniques.</p><p>Formation de type BEP acquise par voie scolaire ou par validation de la pratique professionnelle acquise.</p><p>Le travail réalisé nécessite un contrôle attentif et des interventions appropriées pour faire face à des situations particulières déjà connues.</p><p>Doit chercher à obtenir les informations manquantes et doit en informer toutes les personnes concernées. </p></td><td width='56' vAlign='top'><p>Souvent</p></td><td width='63' vAlign='top'><p>Jamais</p></td></tr><tr><td width='67' vAlign='top'><p>740</p></td><td width='48' vAlign='top'><p>20 à 23</p></td><td width='316' vAlign='top'><p>En fonction de la complexité des opérations assignées à l'emploi, doit identifier et mettre en oeuvre les méthodes et moyens adaptés mais connus. A à sa disposition procédures et documents techniques.</p><p>Formation de type bac acquise par voie scolaire ou par formation professionnelle continue. Le travail réalisé nécessite des contrôles précis avec appareillages. Doit gérer toutes les situations particulières avec ou sans l'aide d'un responsable. Doit commenter et transmettre les informations concernant son environnement immédiat. </p></td><td width='56' vAlign='top'><p>Souvent</p></td><td width='63' vAlign='top'><p>Jamais</p></td></tr><tr><td width='67' vAlign='top'><p>750</p></td><td width='48' vAlign='top'><p>24 à 27</p></td><td width='316' vAlign='top'><p>En fonction des objectifs à atteindre assignés à l'emploi, identification des actions à mettre en oeuvre, choix des méthodes appropriées et des moyens nécessaires. Application de connaissances techniques connues et d'instructions générales. Formation de type bac + expérience pratique professionnelle d'au moins 2 ans.</p><p>Doit engager toutes les actions permettant d'assurer le bon fonctionnement des moyens dont il a la charge ou la réalisation des opérations dont il a la responsabilité.</p><p>Identifier les informations nécessaires à recevoir et à transmettre lesquelles ne sont utilisables qu'après traitement.</p></td><td width='56' vAlign='top'><p>Souvent</p></td><td width='63' vAlign='top'><p>Parfois</p></td></tr><tr><td width='67' vAlign='top'><p>800</p></td><td width='48' vAlign='top'><p>28 à 31</p></td><td width='316' vAlign='top'><p>En fonction des objectifs à atteindre assignés à l'emploi, identification des actions à mettre en oeuvre, choix des méthodes appropriées et des moyens nécessaires. Application de connaissances techniques connues et d'instructions générales. Formation de type bac + expérience pratique professionnelle d'au moins 2 ans.</p><p>En raison de l'autonomie exigée par l'emploi et de la responsabilité à l'égard des moyens ou des produits, doit réagir face aux aléas pour garantir l'atteinte des objectifs fixés.</p><p>Identifier les informations nécessaires à recevoir, lesquelles ne sont utilisables qu'après traitement. Assurer la transmission des informations nécessaires au bon déroulement du processus (amont et aval).</p></td><td width='56' vAlign='top'><p>Souvent</p></td><td width='63' vAlign='top'><p>Parfois</p></td></tr><tr><td width='67' vAlign='top'><p>810</p></td><td width='48' vAlign='top'><p>32 à 36</p></td><td width='316' vAlign='top'><p>Dans le cadre d'une technique connue et maîtrisée, mettre en oeuvre des méthodes et procédés permettant de combiner des données variées et connues. Initiative dans l'ordonnancement des étapes de réalisation à partir de moyens définis et connus.</p><p>Formation de type bac + 2 acquise par voie scolaire ou par expérience professionnelle. Doit réagir face aux aléas et proposer des actions correctives. Identifier les informations à transmettre à son environnement (amont et aval) en les commentant.</p></td><td width='56' vAlign='top'><p>Souvent</p></td><td width='63' vAlign='top'><p>Parfois</p></td></tr><tr><td width='67' vAlign='top'><p>820</p></td><td width='48' vAlign='top'><p>37 à 41</p></td><td width='316' vAlign='top'><p>Dans le cadre d'une technique connue et maîtrisée, mettre en oeuvre des méthodes et procédés permettant d'exploiter des données complexes et variées nécessitant une étude préalable. Large initiative dans le choix des moyens et l'ordonnancement des étapes. Instructions particulières en cas de tâches nouvelles ou particulièrement complexes.</p><p>Formation de type bac + 2.</p><p>Rechercher des adaptations ou des modifications cohérentes et compatibles avec l'objectif de l'emploi et les mettre en oeuvre. L'emploi nécessite de collaborer avec d'autres services, imposant une organisation rationnelle des informations par le titulaire.</p></td><td width='56' vAlign='top'><p>Souvent</p></td><td width='63' vAlign='top'><p>Souvent</p></td></tr><tr><td width='67' vAlign='top'><p>830</p></td><td width='48' vAlign='top'><p>42 à 47</p></td><td width='316' vAlign='top'><p>Dans le cadre d'une technique connue et maîtrisée, mettre en oeuvre des méthodes et procédés permettant d'exploiter des données complexes et variées nécessitant une étude préalable. Large initiative dans le choix des moyens et l'ordonnancement des étapes. Instructions particulières en cas de tâches nouvelles ou particulièrement complexes.</p><p>Formation de type bac + 2.</p><p>Rechercher et adapter des solutions valables, tant sur le plan technique qu'économique, permettant d'optimiser les actions entreprises.</p><p>L'emploi nécessite de pouvoir présenter, argumenter et défendre un projet au sein d'équipes pluridisciplinaires. </p></td><td width='56' vAlign='top'><p>Souvent</p></td><td width='63' vAlign='top'><p>Souvent</p></td></tr><tr><td width='67' vAlign='top'><p>900</p></td><td width='48' vAlign='top'><p>48 à 57</p></td><td width='316' vAlign='top'><p>A partir de directives définissant le cadre général de l'emploi combinant travaux et conception, de coordination, d'analyse et de synthèse, réalisation de travaux d'ensemble complexes impliquant la prise en compte de contraintes techniques, économiques, sociales, ... L'emploi comporte une part d'innovation importante s'exerçant dans un domaine technique précis.</p><p>Formation bac + 5.</p><p>Proposer des modifications à l'objectif global initialement défini conduisant à optimiser la performance de l'équipe dont il a la responsabilité.</p><p>L'emploi intègre une composante relationnelle forte pour motiver un équipe et convaincre un groupe décisionnaire.</p></td><td width='56' vAlign='top'><p>Toujours</p></td><td width='63' vAlign='top'><p>Souvent</p></td></tr><tr><td width='67' vAlign='top'><p>910</p></td><td width='48' vAlign='top'><p>58 à 68</p></td><td width='316' vAlign='top'><p>A partir de directives définissant le cadre général de l'emploi combinant travaux de conception, de coordination, d'analyse et de synthèse, réalisation de travaux d'ensemble complexes impliquant la prise en compte de contraintes techniques, économiques, sociales, ... L'emploi comporte une part d'innovation importance s'exerçant dans un domaine technique précis.</p><p>Formation bac + 5.</p><p>Proposer des modifications à l'objectif global initialement défini conduisant à optimiser la performance du service dont il a la responsabilité.</p><p>L'emploi intègre une composante relationnelle prépondérante dans le cadre d'un emploi basé sur la négociation.</p></td><td width='56' vAlign='top'><p>Toujours</p></td><td width='63' vAlign='top'><p>Souvent</p></td></tr><tr><td width='67' vAlign='top'><p>920</p></td><td width='48' vAlign='top'><p>69 à 79</p></td><td width='316' vAlign='top'><p>Dans le cadre de la stratégie globale développée dans l'entreprise, et pour laquelle le titulaire est force de propositions.</p></td><td width='56' vAlign='top'><p>Toujours</p></td><td width='63' vAlign='top'><p>Toujours</p></td></tr><tr><td width='67' vAlign='top'><p>930</p></td><td width='48' vAlign='top'><p>80 à 91</p></td><td width='316' vAlign='top'><p>Définition des plans d'action à mettre en oeuvre dans son périmètre de responsabilités et combinant des objectifs complémentaires (économique, social, industriel, commercial, ...) </p></td><td width='56' vAlign='top'><p>Toujours</p></td><td width='63' vAlign='top'><p>Toujours</p></td></tr><tr><td width='67' vAlign='top'><p>940</p></td><td width='48' vAlign='top'><p>92 et +</p></td><td width='316' vAlign='top'><p>Le plus souvent membre du comité de direction et/ou cadre dirigeant.</p><p>Elaborer et mettre en oeuvre des solutions nouvelles permettant de compléter l'objectif dont il a la responsabilité :</p><p>- au niveau de l'établissement ;</p><p>- au niveau de l'entreprise ;</p><p>- au niveau de la division ou du groupe.</p><p>Organiser et gérer la politique de communication de l'établissement/l'entreprise/le groupe, tant en interne qu'en externe, pour garantir l'appropriation par chacun des objectifs des méthodes et des moyens nécessaires à l'atteinte des objectifs.</p></td><td width='56' vAlign='top'></td><td width='63' vAlign='top'></td></tr></tbody></table>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682171"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682173"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027918941"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036747883"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034764043"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032611726"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030068700"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028660818"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027300764"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024770513"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023715034"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022797270"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020283438"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019348879"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005682201"
          },
          "children": []
        }
      ]
    }
  ]
}