{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997.  Etendue par arrêté du 7 octobre 1997 JORF 21 octobre 1997.",
    "id": "KALICONT000005635507",
    "num": "1978",
    "categorisation": [
      "Fleuristes, vente et services des animaux familiers"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997.  Etendue par arrêté du 7 octobre 1997 JORF 21 octobre 1997.",
        "id": "KALITEXT000005668583",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005712030",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet de la convention  ",
                "id": "KALISCTA000005746504",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033434382",
                    "cid": "KALIARTI000005822572",
                    "num": "1.1",
                    "intOrdre": 42949,
                    "content": "<p align='center'>A. - Objet de la convention collective </p><p>La présente convention collective a pour objet de régler, sur l'ensemble du territoire national (y compris les DROM, départements et régions d'outre-mer, et les COM, collectivités d'outre-mer), les conditions d'emploi, de travail et de formation professionnelle des salariés ainsi que de leurs garanties sociales pour toutes les catégories professionnelles. </p><p align='center'><br/>B. - Champ d'application de la convention collective </p>Les dispositions de la présente convention collective, de tout avenant ou annexe ainsi que de tout accord collectif qui y est lié, sont rendues obligatoires à tous les employeurs et pour tous les salariés compris dans son champ d'application. <p align='justify' dir='ltr'>Les dispositions de la convention collective s'appliquent dans les entreprises ou établissements exerçant dans les secteurs d'activité suivants :</p><p align='justify' dir='ltr'> Pour le secteur 1. - Fleuristes. Les entreprises ou établissements visés sont ceux dont l'activité principale repose sur le commerce de vente de détails de végétaux d'intérieur (fleurs coupées, plantes, compositions florales, bouquets secs ...), d'extérieur (arbustes d'ornement, arbres, plantes à massifs ...) et de produits et d'accessoires liés (pots, articles de décoration, engrais ...). Ces entreprises ou établissements sont notamment répertoriés aux codes NAF 47.76 Z et NAFA 47. 76Z. P commerce de détail de fleurs, plantes, graines, engrais, animaux de compagnie et aliments pour ces animaux en magasin spécialisé, et NAF 47. 89Z, autres commerces de détail sur éventaires et marchés, associés à la nomenclature CPF (codification des produits française) 47.00.77 commerce de détails de fleurs, plantes et graines. <br/><br/>Pour le secteur 2. - Vente au détail d'animaux, d'aliments et de produits pour animaux de compagnie. Les entreprises ou établissements visés sont ceux dont l'activité principale repose sur le commerce de vente de détails d'animaux vivants de compagnie, d'articles destinés à leur entretien et leur bien-être (aliments, produits sanitaires, de confort, cages, aquarium ...). Ces entreprises ou établissement sont notamment répertoriés aux codes NAF 47.76 Z, commerces de détail de fleurs, plantes, graines, engrais, animaux de compagnie et aliments pour ces animaux en magasin spécialisé, et NAF 47. 89Z, autres commerces de détail sur éventaires et marchés, associés à la nomenclature CPF (codification des produits française) 47.00.79 commerce de détails d'animaux de compagnie et d'aliments pour animaux de compagnie. <br/><br/>Pour le secteur 3. - Services aux animaux de compagnie. Les entreprises, établissements, ou associations visés, sont ceux dont l'activité principale repose sur l'accomplissement de services de dressage, d'éducation, d'éducateur-comportementaliste, de présentation au public, promenade sans hébergement, d'entraînement, d'utilisation sportive, de transport d'animaux de compagnie, d'hébergement (chenils, pensions, refuges, fourrières ...), d'entretien d'animaux de compagnie, d'opérations d'élevage et de soins d'animaux de compagnie (nourrissage, soins courants et paramédicaux hors soins vétérinaires, entretien, reproduction ...), ainsi que l'accomplissement de services de secours et protection, capture, hébergement, entretien et placement d'animaux de compagnie en vue de leur adoption. Ces entreprises, établissements ou structures associatives sont notamment répertoriés aux codes NAFA 96. 09Z. P, entreprises artisanales de toilettage de chiens et chats, NAF 96. 09Z, services aux animaux familiers, associés à la nomenclature CPF (codification des produits française) 96.09.11 services pour animaux familiers, hébergement, soins, dressage. <br/><br/>Les codes NAF ou NAFA ci-dessus n'ont qu'un caractère indicatif. Seule l'activité principale réellement exercée par une structure permet de déterminer si elle relève ou non du champ d'application de la convention collective des fleuristes, de la vente et des services des animaux familiers, sous réserve de ne pas être déjà couverte par le champ d'application d'une autre convention collective. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée-Dénonciation-Révision  ",
                "id": "KALISCTA000005746505",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822573",
                    "cid": "KALIARTI000005822573",
                    "num": "1.2",
                    "intOrdre": 42949,
                    "content": "<p align='center'>A. - Durée. - Dénonciation</p><p>La présente convention est conclue pour une durée de 1 an à compter du jour de sa signature et se poursuivra par tacite reconduction pour une durée indéterminée.</p><p>Elle pourra être dénoncée par l'un ou l'autre des signataires, en respectant un préavis de 3 mois avant la date d'expiration de la première année. Au-delà de la première année, cette dénonciation pourra être faite à tout moment par lettre recommandée, adressée à toutes les organisations signataires, et fera l'objet d'un dépôt auprès des services du ministère chargé du travail.</p><p>La partie qui dénoncera la convention devra accompagner la lettre de dénonciation d'un nouveau projet d'accord. La discussion doit s'engager dans les 30 jours suivant la dénonciation.</p><p>La présente convention restera en vigueur jusqu'à la signature d'un nouvel accord ou, à défaut d'accord, pendant une durée de 2 ans à compter de l'expiration du délai de préavis.</p><p align='center'>B. - Révision</p><p>La présente convention est révisable par accord des parties :</p><p>- sur demande présentée par une ou plusieurs parties signataires du présent accord par lettre recommandée avec accusé de réception, accompagnée d'un projet de texte sur le(s) point(s) à réviser.</p><p>Dans un délai de 3 mois suivant la notification de la demande de révision, des négociations devront être engagées entre les parties signataires. Celles-ci détermineront au préalable, en fonction de l'importance de la révision demandée, un calendrier prévisionnel fixant le nombre de réunions et la date de clôture des négociations.</p><p>Pendant les négociations, la convention collective nationale continue de produire intégralement ses effets, et cela jusqu'à la date d'entrée en vigueur du nouvel accord.</p><p>Si, au terme fixé de fin de négociation, aucun accord de révision n'a été conclu, la convention collective nationale restera en vigueur, sans autres modifications que celles qui auraient été acceptées par des parties signataires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005746506",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822574",
                    "cid": "KALIARTI000005822574",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut être, en aucune manière, la cause de réduction des avantages acquis antérieurement à la date de la signature de la présente convention :<p></p><p></p>   - soit individuellement par contrat ;<p></p><p></p>   - soit conventionnellement par l'ensemble du personnel.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent, en aucun cas, s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans certaines entreprises. Dans ce cas, l'avantage le plus favorable au salarié sera seul accordé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Commission de négociation  ",
                "id": "KALISCTA000005746507",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822576",
                    "cid": "KALIARTI000005822576",
                    "num": "1.4",
                    "intOrdre": 42949,
                    "content": "<p align='justify' dir='ltr'>Les salariés des entreprises de la branche professionnelle désignés par les organisations syndicales pour participer aux réunions de négociation bénéficient d'un droit d'absence de l'entreprise, sous réserve d'en informer au préalable leur employeur, au moins 1 semaine avant la date de leur absence. Dans ce cas, le temps de travail non effectué est payé comme temps de travail effectif.</p><p align='justify' dir='ltr'>Les employeurs s'engagent à ne pas entraver l'exercice normal des mandats des salariés désignés par les organisations syndicales pour participer aux réunions de négociation. Par ailleurs, ces salariés bénéficient de la protection instituée dans le cadre de l'article L. 412-18 du code du travail.</p><p align='justify' dir='ltr'>Les frais de déplacement des membres de la délégation des salariés seront pris en charge par les entreprises concernées ou par la fédération patronale pour les entreprises adhérentes, dans la limite de deux représentants par organisation syndicale représentative et sur justificatifs selon les conditions précisées ci-après :</p><p align='justify' dir='ltr'>-les frais de repas seront pris en charge sur justificatifs à raison de sept fois la valeur du minimum garanti par repas, dans la limite de quatre réunions par an ; sauf réunions exceptionnelles supplémentaires décidées par accord des parties ;</p><p align='justify' dir='ltr'>-frais de transport : application du tarif SNCF, 2e classe ;</p><p align='justify' dir='ltr'>-si nécessaire, frais d'hébergement remboursés sur justificatifs au taux de dix-huit fois la valeur du minimum garanti.</p><p align='justify' dir='ltr'>Pour les déplacements de longue distance, lorsque le trajet normal en train dépasse 4 heures, l'intéressé pourra choisir entre la formule voyage en train et hébergement (dans les conditions ci-dessus définies) ou la formule aller-retour dans la journée par avion.</p><p align='justify' dir='ltr'>NOTA : Dispositions concernées remplacées par l'<a alt='Mise en place de la CPPNI (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000037041180&categorieLien=cid'>accord du 19 janvier 2018 </a>relatif à la mise en place de la CPPNI (<a alt='Mise en place de la CPPNI - art. 6.3 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000037041180&idArticle=KALIARTI000037041231&categorieLien=cid'>article 6.3</a>) - BOCC 2018-12.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Liberté d'opinio. Droit syndical. Représentants du personnel",
            "id": "KALISCTA000005712031",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté et droits syndicaux  ",
                "id": "KALISCTA000005746508",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822577",
                    "cid": "KALIARTI000005822577",
                    "num": "2.1",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes reconnaissent la liberté d'opinion et le droit, pour chacun, d'adhérer ou d'appartenir ou non à un syndicat professionnel constitué en vertu du titre Ier du livre IV du code du travail.</p><p>Les parties s'engagent à ne pas tenir compte de l'appartenance ou de la non-appartenance à un syndicat ; des fonctions représentatives ou autres ; des opinions politiques, philosophiques ou religieuses, de l'origine sociale ou raciale, du sexe, de l'âge, de l'état de santé ou du handicap (sauf inaptitude physique constatée par le médecin du travail) ; pour arrêter leurs décisions, de quelque nature qu'elles soient, intéressant le fonctionnement de l'entreprise? et notamment en ce qui concerne les employeurs : pour l'embauchage, la conduite et la répartition du travail, les conditions de travail, la rémunération et l'avancement, la formation professionnelle, l'octroi d'avantages sociaux, les mesures de discipline et le licenciement.</p><p>Le droit syndical s'exerce dans chaque entreprise selon des modalités définies conventionnellement à ce niveau et dans le respect des dispositions légales en vigueur.</p><p>Il est interdit à tout employeur de prélever les cotisations syndicales sur les salaires de son personnel et de les payer au lieu et place de celui-ci.</p><p>Le chef d'entreprise ou ses représentants ne devront employer aucun moyen de pression en faveur, ou à l'encontre, d'une organisation syndicale quelconque.</p><p>Toute mesure prise par l'employeur contrairement aux dispositions des alinéas précédents sera considérée comme abusive et donnera lieu à dommages et intérêts.</p><p>Le droit de grève s'exerce dans le cadre les lois qui le réglementent.</p><p>La grève ne rompt pas le contrat de travail, sauf faute lourde imputable au salarié.</p><p>Par ailleurs, des congés de formation économique, sociale et syndicale peuvent être accordés aux salariés qui en font la demande, dans les conditions prévues par les dispositions légales en vigueur (art. L. 451-1 et suivants du code du travail).</p><p>Le refus du congé par l'employeur doit être motivé et notifié par lettre recommandée avec accusé de réception à l'intéressé dans un délai de 8 jours au plus tard à compter de la date de réception de la demande.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Représentants élus du personnel  ",
                "id": "KALISCTA000005746509",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822578",
                    "cid": "KALIARTI000005822578",
                    "num": "2.2",
                    "intOrdre": 42949,
                    "content": "<p>Dans chaque établissement occupant plus de 10 salariés, il est mis en place des délégués du personnel titulaires et suppléants, conformément aux dispositions légales en vigueur.</p><p>Dans les entreprises occupant au moins 50 salariés, il est constitué un comité d'entreprise et un comité d'hygiène, de sécurité et des conditions de travail. Dans les entreprises de 50 à moins de 200 salariés, une représentation unique du personnel pourra être mise en place, telle que prévue à l'article L. 431-1-1 du code du travail.</p><p>Dans les entreprises de moins de 50 salariés, les délégués du personnel sont investis des missions incombant aux membres du comité d'hygiène, de sécurité et des conditions de travail et de certaines attributions du comité d'entreprise telles que définies par la loi.</p><p>Ces instances de représentation disposent de l'ensemble des attributions et fonctions prévues par les dispositions légales et réglementaires en vigueur, sans préjudice des aménagements plus favorables qui pourraient être négociés au niveau de chaque entreprise concernée.</p><p>Les employeurs s'engagent à ne pas entraver l'exercice normal des mandats.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Conditions d'engagement",
            "id": "KALISCTA000005712032",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Engagement et contrat de travail  ",
                "id": "KALISCTA000005746510",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822579",
                    "cid": "KALIARTI000005822579",
                    "num": "3.1",
                    "intOrdre": 42949,
                    "content": "<p>Outre le respect des obligations légales en matière de déclaration préalable d'embauche, l'employeur est tenu de remettre immédiatement au salarié lors de son embauche :</p><p>- un contrat de travail ou une lettre d'engagement attestant de la date et de l'heure d'embauche.</p><p>L'engagement devra être confirmé sous forme de contrat écrit, en double exemplaire, dont un est remis au salarié et l'autre conservé par l'employeur.</p><p>Le contrat devra obligatoirement spécifier les mentions suivantes :</p><p>- nom de l'entreprise ou raison sociale et enseigne éventuelle ;</p><p>- numéro URSSAF et nom de l'organisme de l'employeur ;</p><p>- numéro de sécurité sociale du salarié (et titre éventuel de travail) ;</p><p>- date et heure d'embauche ;</p><p>- durée du contrat ;</p><p>- durée de la période d'essai, visite médicale d'embauche ;</p><p>- fonction occupée par l'intéressé ;</p><p>- classification et coefficient hiérarchique ;</p><p>- lieu d'emploi ;</p><p>- temps de travail hebdomadaire ou mensuel de base ;</p><p>- salaire de base et éléments de rémunération ;</p><p>- conditions particulières (mobilité géographique, logement, etc.) ;</p><p>- éventuellement, une définition des fonctions, notamment pour le personnel cadre ;</p><p>- convention collective de référence ;</p><p>- régimes de retraite complémentaire et de prévoyance ;</p><p>- durée des congés payés et modalités du repos hebdomadaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai-Visite médicale d'embauche  ",
                "id": "KALISCTA000005746511",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822580",
                    "cid": "KALIARTI000005822580",
                    "num": "3.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'embauche sous contrat à durée indéterminée est soumise à une période d'essai dont la durée est fixée à :<p></p><p></p>   - 1 mois pour le personnel de la catégorie employés ;<p></p><p></p>   - 2 mois pour le personnel de la catégorie techniciens ;<p></p><p></p>   - 3 mois pour le personnel de la catégorie cadres.<p></p><p></p>   La période d'essai des contrats à durée déterminée est régie par les dispositions légales en vigueur.<p></p><p></p>   Pendant la période d'essai, les parties peuvent résilier à tout moment le contrat de travail sans préavis ni indemnité et sans avoir à respecter de procédures particulières.<p></p><p></p>   A la fin de la période d'essai, l'engagement du salarié devient définitif ; sous réserve, en outre, que le salarié ait satisfait aux prescriptions relatives à la visite médicale d'embauche obligatoire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Modification du contrat de travail  ",
                "id": "KALISCTA000005746512",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822581",
                    "cid": "KALIARTI000005822581",
                    "num": "3.3",
                    "intOrdre": 42949,
                    "content": "<p></p>      Toute modification contractuelle doit être proposée par l'employeur au salarié concerné, sous forme d'un écrit mentionnant la nature de la modification et le délai de réflexion dont dispose le salarié pour accepter ou refuser cette modification. Ce délai est fixé à 1 mois, au cours duquel le salarié doit faire connaître par écrit son accord ou son refus sur cette proposition.<p></p><p></p>   Conformément à l'article L. 321-1-2 du code du travail, tout projet de modification substantielle du contrat de travail pour motif économique (réduction d'horaire, de salaire, mutation...) doit être notifié au salarié par lettre recommandée avec accusé de réception. Dans ce cas, l'intéressé est réputé accepter cette modification s'il ne répond pas dans le délai de 1 mois. La mention dudit délai doit être précisée dans la lettre informant du projet de modification substantielle.<p></p><p></p>   En cas d'acceptation par le salarié, un avenant écrit au contrat de travail est établi de façon préalable ou concomitante à la date de prise d'effet de la modification.<p></p><p></p>   Au cas où cette modification serait contestée par le salarié, celui-ci pourra intervenir ou faire intervenir les délégués du personnel. En cas de maintien par l'employeur de sa position d'imposer la modification au salarié ou d'absence de délégués du personnel, une réclamation pourra être portée devant la commission paritaire, au plus tard dans les 15 jours qui suivront la proposition de modification. En tout état de cause, en cas de non-conciliation, le contrat sera rompu du fait de l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modification dans la situation juridique de l'employeur  ",
                "id": "KALISCTA000005746513",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822582",
                    "cid": "KALIARTI000005822582",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   S'il survient une modification dans la situation juridique de l'employeur (vente, fusion, transfert...), tous les contrats de travail en cours au jour de la modification subsistent entre le nouvel employeur et les salariés de l'entreprise conformément à l'article L. 122-12 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Obligations générales  ",
                "id": "KALISCTA000005746514",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822583",
                    "cid": "KALIARTI000005822583",
                    "num": "3.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les impératifs liés à la nature de l'activité de la profession mettent à la charge de tout salarié une obligation de tenue vestimentaire et de présentation générale correcte, notamment pour le personnel en contact permanent avec la clientèle.<p></p><p></p>   Tout salarié lié par la présente convention collective s'engage, de ce fait, à adopter un comportement et une tenue adaptés à l'accueil de toute catégorie de clientèle. Cela implique notamment l'acceptation par le salarié d'une tenue maison lorsqu'elle existe. Cette tenue est à la charge de l'employeur, ainsi que son entretien.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Logement mis à disposition  ",
                "id": "KALISCTA000005746515",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822584",
                    "cid": "KALIARTI000005822584",
                    "num": "3.6",
                    "intOrdre": 42949,
                    "content": "<p>Si un employeur engage un salarié avec possibilité de disposer d'un logement ou d'une habitation personnelle ou familiale, les conditions de mise à disposition dudit logement feront l'objet d'une convention particulière, accessoire au contrat de travail.</p><p>Cette mise à disposition cessera en même temps que le contrat de travail, quels que soient le motif et l'auteur de la rupture du contrat, à la fin du préavis effectué ou non.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Conditions d'emploi",
            "id": "KALISCTA000005712034",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Contrats à durée indéterminée  ",
                "id": "KALISCTA000005746516",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822587",
                    "cid": "KALIARTI000005822587",
                    "num": "4.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires rappellent leur attachement au principe du recours au contrat à durée indéterminée à temps plein, qui demeure le contrat de travail de droit commun.<p></p><p></p>   Toutefois, pour tenir compte des besoins et des spécificités de la profession, les parties sont conscientes de la nécessité de recourir aux différentes possibilités contractuelles prévues par la législation en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Contrats à durée déterminée  ",
                "id": "KALISCTA000005746517",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822588",
                    "cid": "KALIARTI000005822588",
                    "num": "4.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   En considération des nécessités professionnelles, les fleuristes et les professionnels des animaux familiaux se réservent le droit d'embaucher, notamment pour les périodes de fêtes, en cas de travaux d'importance inhabituelle ou d'absence du personnel permanent, du personnel sous contrat à durée déterminée, sans que cela puisse être considéré comme un engagement définitif, et dans le respect des motifs de recours prévus par la loi.<p></p><p></p>   L'engagement d'un salarié pour une durée déterminée doit obligatoirement faire l'objet d'un contrat écrit, comportant les mentions obligatoires définies par les dispositions légales en vigueur, respecter les durées maximales légales de recours et préciser le versement de l'indemnité de fin de contrat dans les cas prévus par l'article L. 122-3-4 du code du travail.<p></p><p></p>   Les salariés sous contrat à durée déterminée sont soumis aux dispositions de la présente convention collective sauf dispositions législatives spécifiques, et à l'exclusion des dispositions concernant la rupture du contrat de travail à durée indéterminée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Contrats de travail à temps partiel (durée déterminée ou indéterminée)",
                "id": "KALISCTA000005746518",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822589",
                    "cid": "KALIARTI000005822589",
                    "num": "4.3",
                    "intOrdre": 42949,
                    "content": "<p>Le régime du travail à temps partiel est réglé par les dispositions légales en vigueur.</p><p>Le contrat de travail à temps partiel doit être établi par écrit avec les mentions spécifiques obligatoires prévues par l'article L. 212-4-3 du code du travail. Il doit faire l'objet d'une acceptation écrite du salarié. Le refus par un salarié à temps plein d'effectuer un travail à temps partiel ne constitue ni une faute ni un motif de licenciement. Lorsque la transformation d'un poste à temps plein en temps partiel est proposée au salarié, il s'agit d'une modification substantielle du contrat de travail (voir art. 3.3 ci-dessus) pouvant entraîner, en cas de refus du salarié, la rupture du contrat de travail à la charge de l'employeur pour motifs économiques.</p><p>Le salarié à temps partiel bénéficie des droits reconnus au salarié à temps complet par la loi et les dispositions conventionnelles régissant la catégorie de l'intéressé, sous réserve des modalités spécifiques qui pourront être prévues par les dispositions conventionnelles applicables à l'intéressé.</p><p>Le travail à temps partiel ne peut d'aucune manière être l'occasion de discriminations, en particulier entre les femmes et les hommes, dans le domaine des rémunérations, des qualifications et du développement de carrière ; il ne doit pas non plus faire obstacle à la promotion et à la formation professionnelle.</p><p>Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel ont priorité pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent. L'employeur porte à la connaissance des salariés la liste des emplois disponibles par voie d'affichage.</p><p>Le présent article fera l'objet, conformément aux dispositions légales, d'un avenant spécifique à la présente convention, notamment pour préciser les conditions de mise en place du temps partiel à la demande des salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Apprentissage  ",
                "id": "KALISCTA000005746519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822591",
                    "cid": "KALIARTI000005822590",
                    "num": "4.4",
                    "intOrdre": 85898,
                    "content": "<p></p>   (Dispositions remplacées par celles de l'avenant n° 8 du 27 janvier 2005).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Abrogé par Avenant n° 8 du 27 janvier 2005 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2005-10 étendu par arrêté du 3 octobre 2005 JORF 13 octobre 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Ancienneté",
                "id": "KALISCTA000005746520",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822592",
                    "cid": "KALIARTI000005822592",
                    "num": "4.5",
                    "intOrdre": 42949,
                    "content": "<p>Pour l'application des dispositions de la présente convention collective, on entend par ancienneté dans l'entreprise le temps pendant lequel le salarié a été occupé dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p>Sont également considérés comme temps de présence dans l'entreprise pour le calcul de l'ancienneté :</p><p>- les absences pour congés annuels payés ou congés pour événements familiaux prévues par la présente convention ;</p><p>- les absences pour maternité et la moitié de la durée du congé parental (plafonnée à 18 mois) ;</p><p>- les périodes passées dans l'entreprise au titre des contrats à durée déterminée ou travail temporaire ;</p><p>- les périodes d'apprentissage effectuées dans l'entreprise ;</p><p>- les absences pour accident du travail et maladie professionnelle ;</p><p>- les périodes de congés formation ;</p><p>- les périodes de congés de bilan de compétences ;</p><p>- les absences du conseiller du salarié pour assistance d'un salarié, dans les établissements occupant au moins 11 salariés (art. L. 122-14-14 et suivants du code du travail) ;</p><p>- les congés de formation économique, sociale et syndicale et les congés de formation des cadres et animateurs pour la jeunesse, selon les dispositions légales en vigueur ;</p><p>- la durée des contrats de travail antérieurs, à l'exclusion des contrats de travail rompus pour faute grave ou lourde, ou dont la résiliation aurait été le fait du salarié ;</p><p>- les périodes pendant lesquelles l'exécution du contrat de travail est suspendue pour cause de maladie, après 2 ans d'ancienneté et dans la limite de la période d'indemnisation due par l'employeur au titre de l'article 8.1 ci-dessous ;</p><p>- les périodes militaires obligatoires ;</p><p>- les périodes de fréquentation obligatoires des cours professionnels.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Classification des emplois et définition de fonctions",
            "id": "KALISCTA000005712035",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Définition générale des emplois et grille de classification  ",
                "id": "KALISCTA000005746521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822593",
                    "cid": "KALIARTI000005822593",
                    "num": "5.1",
                    "intOrdre": 42949,
                    "content": "<p>La définition générale des emplois et la grille de classification par filière sont présentées en annexe I (1) à la présente convention.</p><p><i>(1) Voir partie Classifications (accord du 1er juillet 2009).</i></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formation professionnelle  ",
                "id": "KALISCTA000005746522",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822594",
                    "cid": "KALIARTI000005822594",
                    "num": "5.2",
                    "intOrdre": 42949,
                    "content": "<p>Les parties signataires soulignent leur attachement à la formation professionnelle continue, qui constitue un des outils de progression professionnelle et sociale et d'adaptabilité.</p><p>Les parties contractantes reconnaissent la nécessité que représentent les efforts de perfectionnement et d'adaptation au travers de la formation professionnelle dans l'entreprise, pour les salariés tant permanents que temporaires.</p><p>Cette formation professionnelle sera réalisée après consultation des représentants du personnel, en liaison avec des organismes spécialisés spécifiques aux professions visées dans le champ d'application de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Polyaptitude  ",
                "id": "KALISCTA000005746523",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822595",
                    "cid": "KALIARTI000005822595",
                    "num": "5.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Compte tenu des structures des établissements entrant dans le champ d'application de la présente convention collective, la polyaptitude peut être considérée comme une caractéristique de la profession.<p></p><p></p>   La polyaptitude se définit pour son titulaire par la pratique habituellement de plusieurs techniques maîtrisées et doit être prise en considération dans la détermination du coefficient hiérarchique et/ou du salaire de l'intéressé.<p></p><p></p>   Ainsi, tout salarié qui, par sa fonction, est affecté à titre permanent à des postes de travail de qualifications différentes bénéficiera de la classification et de la rémunération du poste le plus élevé qu'il est appelé à occuper. Lorsque les postes tenus à titre permanent par le salarié sont de même qualification, il lui sera attribué le coefficient et la rémunération du poste immédiatement supérieur à ceux-ci.<p></p><p></p>   La notion de polyaptitude sera intégrée dans les nouvelles grilles de classifications et d'emplois qui seront négociées par les partenaires sociaux.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Commission nationale paritaire pour l'emploi et la formation professionnelle  ",
                "id": "KALISCTA000005746524",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822596",
                    "cid": "KALIARTI000005822596",
                    "num": "5.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties s'engagent à négocier et à mettre en place une commission nationale paritaire pour l'emploi et la formation professionnelle.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Salaires minimaux  ",
                "id": "KALISCTA000005746525",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822597",
                    "cid": "KALIARTI000005822597",
                    "num": "5.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salaires minimaux correspondant aux nouvelles classifications sont fixés par accord particulier annexé à la présente convention.<p></p><p></p>   A. - Les parties signataires du présent accord conviennent de se réunir au moins une fois par an pour négocier les salaires minimaux garantis.<p></p><p></p>   B. - Tout employeur est tenu d'assurer pour un même travail, ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes, l'égalité de traitement entre salariés français et étrangers.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Rupture du contrat de travail à durée indéterminée",
            "id": "KALISCTA000005712037",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Licenciement individuel non économique-Procédure  ",
                "id": "KALISCTA000005746526",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822598",
                    "cid": "KALIARTI000005822598",
                    "num": "6.1",
                    "intOrdre": 42949,
                    "content": "<p>L'employeur qui envisage de procéder au licenciement pour motif personnel (disciplinaire ou non disciplinaire) d'un de ses salariés doit, quels que soient l'effectif de l'entreprise et l'ancienneté du salarié, respecter les formalités suivantes :</p><p>- convocation à un entretien préalable par lettre recommandée avec accusé de réception ou lettre remise en mains propres contre décharge, prévoyant la possibilité pour le salarié de se faire assister soit par une personne appartenant obligatoirement au personnel de l'entreprise, soit par une personne extérieure choisie sur une liste dressée par le préfet du département, lorsqu'il n'existe pas de représentants du personnel dans l'entreprise ;</p><p>- respect d'un délai minimum de 5 jours ouvrables entre la date de réception de la convocation et la date de l'entretien.</p><p>Cet entretien ne peut avoir lieu pendant une période de repos, d'absence autorisée ou de congés payés et l'heure doit être arrêtée pendant l'horaire de travail fixé pour ce salarié. Le lieu de la convocation est celui de l'activité normale et habituelle du salarié. A défaut, les frais de transport pour se rendre au lieu de l'entretien seront à la charge de l'employeur. Au cours de cet entretien, l'employeur doit exposer au salarié les motifs de licenciement qu'il envisage et entendre les explications du salarié.</p><p>Si, après l'entretien, l'employeur maintient sa position, il notifiera la rupture du contrat de travail par lettre motivée en recommandé avec accusé de réception, au moins 1 jour franc après la date de l'entretien.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Résiliation du contrat de travail-Préavis  ",
                "id": "KALISCTA000005746527",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822599",
                    "cid": "KALIARTI000005822599",
                    "num": "6.2",
                    "intOrdre": 42949,
                    "content": "<p>Toute résiliation du contrat de travail implique, de part et d'autre, sauf le cas de faute grave, faute lourde ou force majeure, le respect d'un préavis ou délai-congé.</p><p>La résiliation du contrat de travail par l'une ou l'autre des parties est notifiée par lettre recommandée avec accusé de réception dont la date de première présentation constitue la date de départ du préavis.</p><p>La durée du préavis après période d'essai est fixée comme suit en fonction de l'ancienneté et de la catégorie du salarié :</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td rowSpan='4' width='102' vAlign='top'>CATÉGORIE DE PERSONNEL</td><td colSpan='5' width='512' vAlign='top'><p>PRÉAVIS CONVENTIONNEL</p></td></tr><tr><td colSpan='2' width='205' vAlign='top'><p>Démission</p></td><td colSpan='3' width='307' vAlign='top'><p>Licenciement</p></td></tr><tr><td colSpan='2' width='205' vAlign='top'><p>Ancienneté</p></td><td colSpan='3' width='307' vAlign='top'><p>Ancienneté</p></td></tr><tr><td width='102' vAlign='top'><p>Moins de 6 mois</p></td><td width='102' vAlign='top'><p>Plus de 6 mois</p></td><td width='102' vAlign='top'><p>Moins de 6 mois</p></td><td width='102' vAlign='top'><p>De 6 mois à 2 ans</p></td><td width='102' vAlign='top'><p>Plus de 2 ans</p></td></tr><tr><td width='102' vAlign='top'><p>Employés.</p></td><td width='102' vAlign='top'><p>15 jours de date à date.</p></td><td width='102' vAlign='top'><p>1 mois de date à date.</p></td><td width='102' vAlign='top'><p>15 jours de date à date.</p></td><td width='102' vAlign='top'><p>1 mois de date à date.</p></td><td width='102' vAlign='top'><p>2 mois de date à date.</p></td></tr><tr><td width='102' vAlign='top'><p>Techniciens.</p></td><td colSpan='2' width='205' vAlign='top'><p>1 mois de date à date.</p></td><td colSpan='3' width='307' vAlign='top'><p>2 mois de date à date.</p></td></tr><tr><td width='102' vAlign='top'><p>Cadres.</p></td><td colSpan='2' width='205' vAlign='top'><p>2 mois de date à date.</p></td><td colSpan='3' width='307' vAlign='top'><p>3 mois de date à date.</p></td></tr></tbody></table><p>L'employeur peut dispenser le salarié d'exécuter son préavis. Dans ce cas, il doit le lui préciser par écrit et régler l'indemnité de préavis compensatrice correspondant au préavis non effectué. De plus, la période de dispense de préavis sera prise en compte pour le calcul des indemnités de congés payés et de licenciement.</p><p>Par ailleurs, sur demande écrite du salarié, un accord amiable peut intervenir pour son départ immédiat, sans exécution du délai-congé. Dans ces conditions, l'indemnité compensatrice de préavis n'est pas due.</p><p>D'autre part, le salarié qui quitte son emploi du fait de son employeur ou de son propre chef a droit à 2 heures par jour en vue de la recherche d'un nouvel emploi. Ces heures de recherche d'emploi sont prises pendant la période de préavis et au maximum pendant 1 mois pour le personnel employé et techniciens, pendant 2 mois pour le personnel cadre.</p><p>Ces 2 heures seront prises un jour à la convenance de l'employeur et le jour suivant à la convenance du salarié. Si les parties sont d'accord, les 2 heures peuvent être cumulées.</p><p>Ce droit cesse dès que le salarié a trouvé l'emploi recherché.</p><p>Ces 2 heures seront rémunérées en cas de licenciement. Lorsque ces heures ne sont pas utilisées du fait du salarié, aucune indemnité compensatrice ne pourra être réclamée en sus par le salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Licenciement économique-Convention de conversion  ",
                "id": "KALISCTA000005746528",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822600",
                    "cid": "KALIARTI000005822600",
                    "num": "6.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les procédures de licenciements individuels et collectifs à caractère économique sont régies par les dispositions légales particulières en vigueur.<p></p><p></p>   Par ailleurs, quels que soient l'effectif et le nombre de salariés licenciés, une convention de conversion devra être proposée aux salariés ayant plus de 2 ans d'ancienneté et âgés de moins de 57 ans.<p></p><p></p>   Le salarié licencié pour motif économique ou ayant adhéré à une convention de conversion bénéficiera d'une priorité d'embauche dans l'entreprise pendant un délai d'un an à compter de la fin du préavis. Pour ce faire, l'intéressé dispose d'un délai de 4 mois suivant la fin du préavis pour faire connaître à l'employeur son intention de bénéficier de cette priorité. Celle-ci concerne les postes compatibles avec la qualification du salarié et ceux qui correspondraient à une nouvelle qualification après le licenciement, sous réserve que l'intéressé en ait informé son ex-employeur.<p></p><p></p>   La priorité de réembauchage ainsi que ses conditions de mise en oeuvre doivent être mentionnées dans la lettre de licenciement motivée adressée au salarié.<p></p><p></p>   En cas de poste vacant compatible avec la qualification du salarié licencié, l'employeur lui fera connaître cette possibilité d'embauche par lettre recommandée avec accusé de réception, le salarié devant répondre dans un délai raisonnable à compter de la première présentation de l'offre.<p></p><p></p>   En cas de réembauche dans l'entreprise au cours de cette période de 1 an dans un emploi équivalent à celui occupé antérieurement, il n'y aura pas de période d'essai.<p></p><p></p>   Le salarié conservera par ailleurs le bénéfice des avantages, notamment en matière d'ancienneté, qu'il avait acquis antérieurement à la date de la rupture de son contrat de travail pour cause de licenciement économique.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de licenciement  ",
                "id": "KALISCTA000005746529",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822602",
                    "cid": "KALIARTI000005822602",
                    "num": "6.4",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié lié par un contrat à durée indéterminée et qui est licencié par son employeur a droit, sauf faute grave ou lourde, à une indemnité de licenciement distincte du préavis dans les conditions suivantes :</p><p>- le salarié doit avoir, à la date où le licenciement prend effet, au moins 2 ans d'ancienneté ininterrompue au service du même employeur ;</p><p>- le salaire servant de base de calcul à l'indemnité est le salaire brut moyen des 3 ou 12 derniers mois selon la formule la plus avantageuse au salarié.</p><p>Le taux et les modalités de calcul de l'indemnité de licenciement sont fixés selon les catégories cadres et non-cadres dans les tableaux ci-dessous :</p><p>A. - Indemnité de licenciement du personnel non cadre.</p><p>(En euros.) </p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='307' vAlign='top'>ANCIENNETÉ SUPÉRIEURE A (par années révolues)</td><td width='307' vAlign='top'><p>COEFFICIENT A APPLIQUER (au salaire brut mensuel moyen)</p></td></tr><tr><td width='307' vAlign='top'><p>2. </p></td><td width='307' vAlign='top'><p>0,30. </p></td></tr><tr><td width='307' vAlign='top'><p>3. </p></td><td width='307' vAlign='top'><p>0,40. </p></td></tr><tr><td width='307' vAlign='top'><p>4. </p></td><td width='307' vAlign='top'><p>0,50. </p></td></tr><tr><td width='307' vAlign='top'><p>5. </p></td><td width='307' vAlign='top'><p>0,60. </p></td></tr><tr><td width='307' vAlign='top'><p>6. </p></td><td width='307' vAlign='top'><p>0,70. </p></td></tr><tr><td width='307' vAlign='top'><p>7. </p></td><td width='307' vAlign='top'><p>0,80. </p></td></tr><tr><td width='307' vAlign='top'><p>8. </p></td><td width='307' vAlign='top'><p>0,90. </p></td></tr><tr><td width='307' vAlign='top'><p>9. </p></td><td width='307' vAlign='top'><p>1,00. </p></td></tr><tr><td width='307' vAlign='top'><p>10. </p></td><td width='307' vAlign='top'><p>1,10. </p></td></tr><tr><td width='307' vAlign='top'><p>11. </p></td><td width='307' vAlign='top'><p>1,20. </p></td></tr><tr><td width='307' vAlign='top'><p>12. </p></td><td width='307' vAlign='top'><p>1,40. </p></td></tr><tr><td width='307' vAlign='top'><p>13. </p></td><td width='307' vAlign='top'><p>1,60. </p></td></tr><tr><td width='307' vAlign='top'><p>14. </p></td><td width='307' vAlign='top'><p>1,80. </p></td></tr><tr><td width='307' vAlign='top'><p>15. </p></td><td width='307' vAlign='top'><p>2,00. </p></td></tr><tr><td width='307' vAlign='top'><p>16. </p></td><td width='307' vAlign='top'><p>2,20. </p></td></tr><tr><td width='307' vAlign='top'><p>17. </p></td><td width='307' vAlign='top'><p>2,40. </p></td></tr><tr><td width='307' vAlign='top'><p>18. </p></td><td width='307' vAlign='top'><p>2,60. </p></td></tr><tr><td width='307' vAlign='top'><p>19. </p></td><td width='307' vAlign='top'><p>2,80. </p></td></tr><tr><td width='307' vAlign='top'><p>20. </p></td><td width='307' vAlign='top'><p>3,00. </p></td></tr><tr><td width='307' vAlign='top'><p>Au-delà de 20 ans. </p></td><td width='307' vAlign='top'><p>+ 0,15 par année supplémentaire.</p></td></tr></tbody></table><p>B. - Indemnité de licenciement du personnel cadre</p><p>(En euros.) </p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='307' vAlign='top'><p>ANCIENNETÉ SUPÉRIEURE A (par années révolues) :</p></td><td width='307' vAlign='top'><p>COEFFICIENT A APPLIQUER (au salaire brut mensuel moyen) :</p></td></tr><tr><td width='307' vAlign='top'><p>2.</p></td><td width='307' vAlign='top'><p>0,30.</p></td></tr><tr><td width='307' vAlign='top'><p>3.</p></td><td width='307' vAlign='top'><p>0,50.</p></td></tr><tr><td width='307' vAlign='top'><p>4.</p></td><td width='307' vAlign='top'><p>0,60.</p></td></tr><tr><td width='307' vAlign='top'><p>5.</p></td><td width='307' vAlign='top'><p>0,70.</p></td></tr><tr><td width='307' vAlign='top'><p>6.</p></td><td width='307' vAlign='top'><p>0,90.</p></td></tr><tr><td width='307' vAlign='top'><p>7.</p></td><td width='307' vAlign='top'><p>1,10.</p></td></tr><tr><td width='307' vAlign='top'><p>8.</p></td><td width='307' vAlign='top'><p>1,30.</p></td></tr><tr><td width='307' vAlign='top'><p>9.</p></td><td width='307' vAlign='top'><p>1,50.</p></td></tr><tr><td width='307' vAlign='top'><p>10.</p></td><td width='307' vAlign='top'><p>1,70.</p></td></tr><tr><td width='307' vAlign='top'><p>11.</p></td><td width='307' vAlign='top'><p>1,90.</p></td></tr><tr><td width='307' vAlign='top'><p>12.</p></td><td width='307' vAlign='top'><p>2,10.</p></td></tr><tr><td width='307' vAlign='top'><p>13.</p></td><td width='307' vAlign='top'><p>2,30.</p></td></tr><tr><td width='307' vAlign='top'><p>14.</p></td><td width='307' vAlign='top'><p>2,50.</p></td></tr><tr><td width='307' vAlign='top'><p>15.</p></td><td width='307' vAlign='top'><p>2,70.</p></td></tr><tr><td width='307' vAlign='top'><p>16.</p></td><td width='307' vAlign='top'><p>3,00.</p></td></tr><tr><td width='307' vAlign='top'><p>17.</p></td><td width='307' vAlign='top'><p>3,20.</p></td></tr><tr><td width='307' vAlign='top'><p>18.</p></td><td width='307' vAlign='top'><p>3,40.</p></td></tr><tr><td width='307' vAlign='top'><p>19.</p></td><td width='307' vAlign='top'><p>3,60.</p></td></tr><tr><td width='307' vAlign='top'><p>20 et plus.</p></td><td width='307' vAlign='top'><p>4,00.</p></td></tr></tbody></table><p>Le montant de l'indemnité prévue ci-dessus est déterminé eu égard à la durée de l'ancienneté continue dans l'entreprise en qualité de cadre.</p><p>Par ailleurs, lorsque le cadre congédié est âgé de 50 ans révolus et compte 10 ans d'ancienneté dans l'entreprise comme cadre, l'indemnité de licenciement fixée ci-dessus est majorée de :</p><p>- 10 % entre 50 et 55 ans ;</p><p>- 15 % à partir de 55 ans révolus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Départ et mise à la retraite  ",
                "id": "KALISCTA000005746530",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822603",
                    "cid": "KALIARTI000005822603",
                    "num": "6.5",
                    "intOrdre": 42949,
                    "content": "<p align='justify' dir='ltr'>Le départ en retraite s'effectue selon des dispositions législatives en vigueur lorsque le salarié peut faire valoir ses droits à pension à taux plein, soit entre 60 et 65 ans suivant la situation individuelle de chaque salarié.</p><p align='justify' dir='ltr'>L'employeur qui désire mettre un salarié à la retraite devra lui notifier son intention en respectant un préavis de 6 mois. Il ne donne pas lieu à attribution d'heures d'absence pour recherche d'emploi.</p><p align='justify' dir='ltr'>Le salarié qui veut quitter volontairement l'entreprise pour bénéficier de son droit à une pension de vieillesse devra respecter, quelles que soient son ancienneté et sa catégorie professionnelle, un préavis de 2 mois.</p><p align='justify' dir='ltr'>Lorsque le départ en retraite résulte de l'initiative de l'employeur, le salarié a droit à l'indemnité légale de licenciement ou à l'indemnité conventionnelle de départ en retraite si elle est plus favorable. Tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension de vieillesse a droit à l'indemnité de départ en retraite.</p><p align='justify' dir='ltr'>L'indemnité conventionnelle de départ à la retraite est calculée selon les catégories cadres et non-cadres dans les conditions suivantes :</p><p align='justify' dir='ltr'>A. Pour le personnel non cadre :</p><p align='justify' dir='ltr'>- 1 mois de salaire entre 10 et 14 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 1,5 mois de salaire entre 15 et 19 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 2 mois de salaire entre 20 et 29 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 2,5 mois de salaire après 30 ans d'ancienneté.</p><p align='justify' dir='ltr'>B. Pour le personnel cadre :</p><p align='justify' dir='ltr'>- 1 mois de salaire entre 10 et 14 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 2 mois de salaire entre 15 et 19 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 2,5 mois de salaire entre 20 et 29 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 3 mois de salaire après 30 ans d'ancienneté.</p><p align='justify' dir='ltr'>Pour le calcul de l'indemnité, le salaire à prendre en considération est le salaire moyen des 12 derniers mois précédant le départ ou, selon la formule la plus avantageuse pour le salarié, celui des 3 derniers mois. Dans ce dernier cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période n'est prise en compte que pro rata temporis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Préretraite contre embauche  ",
                "id": "KALISCTA000005746531",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822604",
                    "cid": "KALIARTI000005822604",
                    "num": "6.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions de l'accord du 6 septembre 1995 et des textes légaux et réglementaires y référant, les salariés totalisant 40 ans et plus de cotisations aux régimes de base d'assurance vieillesse pourront cesser leur activité avant 60 ans, si leur employeur accepte leur demande. En contrepartie de leur départ, l'employeur s'engage à procéder à des embauches équivalentes.<p></p><p></p>   La rupture du contrat de travail dans le cadre de ce dispositif intervient du fait d'un commun accord entre les parties. Les intéressés percevront de la part de l'employeur une indemnité de cessation d'activité d'un montant égal à celui de l'indemnité de départ à la retraite à l'initiative du salarié (voir art. 6.5 ci-dessus).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Durée du travail-Congé",
            "id": "KALISCTA000005712038",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée hebdomadaire de travail-Temps de repos-Pause-Repos hebdomadaire  ",
                "id": "KALISCTA000005746532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022025510",
                    "cid": "KALIARTI000005822606",
                    "num": "7.1",
                    "intOrdre": 85898,
                    "content": "<p align='justify' dir='ltr'>Dans les entreprises définies à l'article 1.1 du titre Ier de la convention collective nationale des fleuristes, de la vente et des services des animaux familiers, la durée du travail hebdomadaire est de 35 heures [accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000, étendu le 19 décembre 2000, signé en application de la loi n° 2000-37 du 19 janvier 2000 et de la loi n° 986461 du 13 juin 2000 (1)].</p><p align='justify' dir='ltr'>Le temps de repos entre 2 jours de travail est fixé à 11 heures consécutives pour l'ensemble du personnel des activités visées par la présente convention collective. Il pourra être porté à 9 heures consécutives dans les cas suivants : surcroît exceptionnel d'activité, commandes urgentes, organisation de salons, forums, manifestations, arrivées imprévues d'animaux à entretenir. Chaque repos quotidien porté à 9 heures consécutives ouvre droit pour le salarié à un repos de 2 heures en plus des 11 heures obligatoires, le lendemain de l'intervention ou au plus tard dans la semaine qui suit la dérogation (2), ou à une contrepartie financière forfaitaire minimale fixée à 3 MG valeur du minimum garanti en vigueur) (art. 4.4, alinéas 3 et 4, de l'accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000, étendu le 19 décembre 2000).</p><p align='justify' dir='ltr'>Les jours de travail d'une durée supérieure à 6 heures doivent être interrompues par un temps de pause. La durée totale du temps de pause journalier, y compris le temps de repas, ne peut être inférieure à 1 demi-heure, sauf accord du salarié. Les conditions de prise des pauses sont fixées au niveau de chaque entreprise ou établissement.</p><p align='justify' dir='ltr'>Tous les salariés bénéficient d'un temps de repos hebdomadaire d'une durée minimum de 1 journée et demie par semaine.</p><p align='justify' dir='ltr'>Dans tous les cas, le repos hebdomadaire doit correspondre à 1 jour et demi de repos consécutif.</p><p align='justify' dir='ltr'>Ce repos, pris par roulement en vertu des articles L. 3132-12 et R. 3132-5 du code du travail dans les magasins de fleurs naturelles et autres établissements de la branche, ouvre droit à une contrepartie sous forme de 2 jours de repos consécutifs comportant un dimanche accordés toutes les 8 semaines.</p><p><i><font color='#999999' size='1'>(1) Lire « loi n° 98-461 du 13 juin 1998 ».</font></i></p><p><i><font color='#999999' size='1'>(2) Cette précision est Ajoutée au texte initial de l'article 4.4, alinéa 4, de l'accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000, étendu le 19 décembre 2000.</font></i></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Heures supplémentaires  ",
                "id": "KALISCTA000005746533",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822609",
                    "cid": "KALIARTI000005822608",
                    "num": "7-2",
                    "intOrdre": 85898,
                    "content": "<p align='center' dir='ltr'>A. Contingent annuel d'heures supplémentaires</p><p align='justify' dir='ltr'>Sous réserve des seuils de déclenchement du contingent annuel d'heures supplémentaires prévues par la loi du 19 janvier 2000, modifiée par la loi du 17 janvier 2003 :</p><p align='justify' dir='ltr'>- le contingent annuel conventionnel d'heures supplémentaires est fixé à<br/>\n180 heures par an et par salarié, quel que soit l'effectif de l'entreprise, sauf en matière de modulation où celui-ci est porté à 130 heures par an et par salarié (excepté dans le cadre d'une modulation peu élevée, c'est-à-dire lorsqu'elle est comprise dans une limite inférieure de 31 heures et une limite supérieure de 39 heures, soit lorsque le volume d'heures de modulation n'excède pas 70 heures par an et par salarié).</p><p align='justify' dir='ltr'>Le contingent conventionnel ainsi fixé est applicable, d'une part, pour le calcul du repos compensateur obligatoire ou légal et, d'autre part, pour le calcul du seuil au-delà duquel l'autorisation de l'inspecteur du travail est exigée.</p><p align='justify' dir='ltr'>L'ensemble des salariés, quel que soit leur statut, est soumis aux contingents conventionnels ci-dessus. Toutefois, sont exclus du contingent conventionnel les cadres dirigeants, les cadres non dirigeants et non occupés selon un horaire collectif sous forfait annuel prévu à l'article 5.3 de l'accord national étendu du 13 juin 2000 et à l'article 6 de son avenant n° 1 étendu, signé le 6 février 2001 (art. 2 de l'avenant n° 4 du 8 juillet 2004 à l'accord national du 13 juin 2000, étendu le 8 décembre 2004).</p><p align='center' dir='ltr'>B. Heures supplémentaires</p><p align='justify' dir='ltr'>Le recours aux heures supplémentaires se fera par priorité sur la base du volontariat. Hors les cas de charges imprévisibles ou d'urgence, les salariés seront informés du recours aux heures supplémentaires 48 heures avant leur exécution.</p><p align='justify' dir='ltr'>Constituent, selon les conditions légales en vigueur, des heures supplémentaires : les heures effectuées au-delà de 35 heures par semaine ou, en cas de modulation, les heures effectuées au-delà des durées maximales hebdomadaires fixées par l'accord du 13 juin 2000 ou, en cas de RTT, par l'octroi de repos dans le cadre de l'année, les heures effectuées au-delà du plafond hebdomadaire fixé, et, à l'exclusion de ces dernières, les heures effectuées au-delà de la durée annuelle de travail. Les heures supplémentaires font l'objet de majorations sous forme de salaire ou, le cas échéant, de repos dans les conditions suivantes :</p><p align='justify' dir='ltr'>1. Concernant les 4 premières heures supplémentaires :</p><p align='justify' dir='ltr'>- pour les entreprises de 20 salariés et moins : 12,5 % ;</p><p align='justify' dir='ltr'>- pour les entreprises de plus de 20 salariés : 25 %.</p><p align='justify' dir='ltr'>2. Concernant les 4 heures supplémentaires suivantes : 25 %, quel que soit l'effectif de l'entreprise.</p><p align='justify' dir='ltr'>3. Et pour les heures suivantes : 50 %, quel que soit l'effectif de l'entreprise.</p><p align='justify' dir='ltr'>Les taux ci-dessus indiqués en 2 et 3 étant fixés selon la législation actuellement en vigueur et sous réserve de toute modification ultérieure.</p><p align='justify' dir='ltr'>Les parties entendent privilégier la substitution du paiement des heures supplémentaires et leur majoration par l'octroi de repos compensateur de remplacement (voir D ci-dessous) (art. 1er de l'avenant n° 4 du 8 juillet 2004 à l'accord national du 13 juin 2000, étendu le 8 décembre 2004).</p><p align='justify' dir='ltr'>Le recours aux heures supplémentaires s'inscrit dans le cadre des limites légales en vigueur, sous réserve des dispositions spécifiques au dispositif de modulation prévues au chapitre III de l'accord national étendu signé le 13 juin 2000 :</p><p align='justify' dir='ltr'>- 48 heures de durée maximale hebdomadaire absolue sur une même semaine ;</p><p align='justify' dir='ltr'>- 44 heures de durée maximale hebdomadaire moyenne sur une période quelconque de 12 semaines consécutives ;</p><p align='justify' dir='ltr'>- 10 heures de durée journalière maximale ;</p><p align='justify' dir='ltr'>- et 8 heures de durée maximale de travail par jour pour les apprentis et jeunes travailleurs de moins de 18 ans (sans pouvoir dépasser 35 heures par semaine) (art. 4.4, alinéas 1 et 2, de l'accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000, étendu le 19 décembre 2000 ; loi n° 2004-391 du 4 mai 2004).</p><p align='justify' dir='ltr'>En cas de commande prise pour le lendemain, moins de 2 heures avant son départ, et exigeant un travail de confection, l'employé de plus de 18 ans ne pourra refuser de faire des heures supplémentaires, dans la limite de 12 heures de travail par jour, compte tenu de l'urgence sous la responsabilité de l'employeur avec demande ultérieure de régularisation à l'administration (art. D. 212-16 du code du travail).</p><p align='center' dir='ltr'>C. (1) Repos compensateur obligatoire ou légal</p><p align='justify' dir='ltr'>En plus des majorations fixées au paragraphe B ci-dessus, les heures supplémentaires ouvrent droit pour le salarié à un repos compensateur obligatoire, dans les conditions légales en vigueur :</p><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td><p align='center' dir='ltr'>ENTREPRISES<br/>\n\t\t\tconcernées</p></td><td><p align='center' dir='ltr'>HEURES SUPPLÉMENTAIRES<br/>\n\t\t\teffectuées <sup>(1)</sup></p></td><td><p align='center' dir='ltr'>DURÉE DU REPOS COMPENSATEUR</p></td></tr><tr><td rowspan='2'><p align='center' dir='ltr'>Plus de 20 salariés</p></td><td><p align='center' dir='ltr'>Dans le cadre du contingent <sup>(2)</sup></p></td><td><p align='justify' dir='ltr'>50 % du temps accompli au-delà de 41 heures dans la semaine</p></td></tr><tr><td><p align='center' dir='ltr'>Au-delà du contingent <sup>(2)</sup></p></td><td><p align='justify' dir='ltr'>100 % des heures supplémentaires effectuées au-delà de la durée légale du travail <sup>(1)</sup></p></td></tr><tr><td><p align='center' dir='ltr'>20 salariés et moins</p></td><td><p align='center' dir='ltr'>Au-delà du contingent <sup>(2)</sup></p></td><td><p align='justify' dir='ltr'>50 % des heures supplémentaires effectuées au-delà de la durée légale du travail <sup>(2)</sup></p></td></tr><tr><td colspan='3'><p align='justify' dir='ltr'>(1) Heures effectuées au-delà de la durée légale du travail (35 heures hebdomadaires).</p><p align='justify' dir='ltr'>(2) Contingent conventionnel d'heures supplémentaires fixé au paragraphe A ci-dessus.</p></td></tr></tbody></table><p align='justify' dir='ltr'></p><p align='justify' dir='ltr'>(Art. 3 de l'avenant n° 4 du 8 juillet 2004 à l'accord national du 13 juin 2000, étendu le 8 décembre 2004, donnant plein effet aux dispositions de la loi n° 2003-47 du 17 janvier 2003.)</p><p align='center' dir='ltr'>D. Repos compensateur de remplacement</p><p align='justify' dir='ltr'>Les salariés pourront demander, en accord avec leur employeur, à bénéficier en lieu et place du paiement des heures supplémentaires et de leur majoration, d'un repos compensateur de remplacement équivalent à une heure bonifiée ou majorée.</p><p align='justify' dir='ltr'>Cette substitution peut être totale ou partielle.</p><p align='justify' dir='ltr'>Les repos ainsi acquis sont pris par demi-journée ou journée entière, au choix du salarié. Le droit à repos est réputé ouvert dès que la durée de ce repos atteint 7 heures. Les dates de prise de ce repos sont fixées par l'employeur, au maximum dans les 6 mois de l'acquisition du repos.</p><p align='justify' dir='ltr'>Le suivi de ce repos s'effectuera sur le bulletin de salaire ou par document annexé à lui, avec les indications quant aux conditions d'ouverture des droits telles que prévues par la loi du 19 janvier 2000 et ses décrets d'application.</p><p align='justify' dir='ltr'>Les heures supplémentaires dont le paiement a été remplacé par un repos de remplacement équivalent ne s'imputent pas sur le contingent annuel d'heures supplémentaires.</p><p align='justify' dir='ltr'>Le repos compensateur équivalent s'ajoute aux repos compensateurs légaux (art. 4.2, alinéas 2 à 6, de l'accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000, étendu le 19 décembre 2000).</p><p align='justify' dir='ltr'>(1) <em>Paragraphe étendu sous réserve de l'application des dispositions des articles L. 3121-11 à L. 3121-20 du code du travail (arrêté du 10 août 2012, art. 1er).</em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Heures de nuit  ",
                "id": "KALISCTA000005746534",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822610",
                    "cid": "KALIARTI000005822610",
                    "num": "7.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le travail de nuit est celui qui est effectué entre 22 heures et 5 heures du matin.<p></p><p></p>   Il doit être occasionnel et justifié pour faire face à des circonstances exceptionnelles (préparation de salon, mariage...)<p></p><p></p>   Les heures de travail effectuées la nuit donnent lieu à une majoration de salaire de 100 %.<p></p><p></p>   En tout état de cause et par référence à la directive européenne du 23 novembre 1993, le travail de nuit ne peut excéder 8 heures en moyenne par période de 24 heures.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congés annuels  ",
                "id": "KALISCTA000005746535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822611",
                    "cid": "KALIARTI000005822611",
                    "num": "7.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   A. - Durée des congés :<p></p><p></p>   Les congés sont acquis sur la base de 2 jours et demi ouvrables par mois de travail effectif pendant la période de référence, fixée légalement du 1er juin de l'année précédente au 31 mai de l'année au cours de laquelle s'exerce le droit à congés ; avec application, s'il y a lieu, des majorations prévues par :<p></p><p></p>   - l'article L. 223-5 pour les femmes de moins de 21 ans ayant un ou des enfants à charge ;<p></p><p></p>   - l'article L. 223-8, 3e alinéa, pour les congés en dehors de la période du 1er mai au 31 octobre.<p></p><p></p>   Il ne peut y avoir de report de congés au-delà de l'année de référence suivant celle justifiant les droits acquis.<p></p><p></p>   B. - Période des congés :<p></p><p></p>   Le salarié a le droit de prendre au moins 24 jours ouvrables pendant la période du 1er mai au 31 octobre. Toutefois, une partie des congés peut être prise en dehors de cette période d'un commun accord entre l'employeur et le salarié.<p></p><p></p>   Lorsqu'une partie des congés, à l'exclusion de la cinquième semaine, est prise en dehors de la période du 1er mai au 31 octobre, il sera attribué :<p></p><p></p>   - 2 jours ouvrables de congés supplémentaires lorsque le nombre de jours de congés pris en dehors de cette période est au moins égal à 6  ;<p></p><p></p>   - 1 jour de congé supplémentaire lorsque ce nombre est compris entre 3 et 5.<p></p><p></p>   Le calendrier des congés est établi par l'employeur en considération de la situation de famille des bénéficiaires et de la durée de leurs services chez l'employeur, après consultation des délégués du personnel lorsqu'ils existent, et de préférence avant le 30 mars de chaque année.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés spéciaux  ",
                "id": "KALISCTA000005746536",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822612",
                    "cid": "KALIARTI000005822612",
                    "num": "7.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des congés exceptionnels seront accordés sur justificatifs aux salariés à l'occasion de certains événements familiaux dans les conditions suivantes, sans condition d'ancienneté :<p></p><p></p>   - mariage du salarié : 5 jours ;<p></p><p></p>   - mariage d'un enfant : 1 jour ;<p></p><p></p>   - congé de naissance : 3 jours ;<p></p><p></p>   - congé d'adoption : 3 jours ;<p></p><p></p>   - décès du conjoint : 3 jours ;<p></p><p></p>   - décès d'un enfant : 3 jours ;<p></p><p></p>   - décès du père ou de la mère : 2 jours ;<p></p><p></p>   - décès du frère ou de la soeur : 1 jour ;<p></p><p></p>   - décès des beaux-parents : 1 jour ;<p></p><p></p>   - décès des grands-parents : 1 jour ;<p></p><p></p>   - déménagement : 1 jour (dans la limite maximale d'une fois tous les 2 ans).<p></p><p></p>   Ces jours de congés sont calculés en jours ouvrés.<p></p><p></p>   Ces congés exceptionnels, à prendre au moment de l'événement, seront majorés, le cas échéant, d'un jour supplémentaire pour délai de route, lorsque le lieu de l'événement se situe à 500 kilomètres et plus du lieu de résidence habituel du salarié. Ce jour supplémentaire est accordé forfaitairement pour l'aller-retour.<p></p><p></p>   Les absences ainsi autorisées donneront lieu à une indemnité égale au salaire que l'intéressé aurait perçu s'il avait effectivement travaillé. A défaut de prise effective du congé par le salarié due à son propre fait, le paiement du congé non pris ne pourra être réclamé en sus du salaire versé.<p></p><p></p>   Ces congés spéciaux ainsi que les indemnités de salaire correspondants ne peuvent se cumuler avec ceux prévus par la législation en vigueur.<p></p><p></p>   Il sera également accordé aux jeunes gens appelés au passage de présélection militaire :<p></p><p></p>   - un congé rémunéré de 3 jours sous réserve d'une ancienneté de 3 mois au moins dans l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Jours fériés  ",
                "id": "KALISCTA000005746537",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822613",
                    "cid": "KALIARTI000005822613",
                    "num": "7.6",
                    "intOrdre": 42949,
                    "content": "<p>Parmi les 11 jours fériés légaux :</p><p>1. Les salariés auront droit à 7 jours fériés chômés payés par an lorsqu'ils tombent un jour habituellement travaillé par chaque intéressé.</p><p>Ces 7 jours fériés chômés/payés seront fixés par chaque employeur, en début d'année, au choix et par roulement.</p><p>Les 7 jours fériés chômés/payés choisis par l'employeur ainsi que le 1er Mai, lorsqu'ils seront travaillés par décision de l'employeur en raison des nécessités de l'entreprise, seront :</p><p>- soit compensés par une journée de congé supplémentaire dans la quinzaine qui précède ou qui suit ou par une majoration de salaire de 100 % ;</p><p>- et pour le 1er Mai payé dans les conditions prévues par la loi.</p><p>Les salariés seront informés à l'avance par l'employeur des jours fériés qui seront chômés/payés ou travaillés dans l'entreprise durant les 6 mois à venir.</p><p>2. Les 4 jours fériés restants sont normalement travaillés et rémunérés dans les conditions habituelles.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Service national  ",
                "id": "KALISCTA000005746539",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822614",
                    "cid": "KALIARTI000005822614",
                    "num": "7.7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le cas des absences occasionnées par l'accomplissement du service national, des périodes militaires et d'orientation préliminaire, d'appel ou de rappel sous les drapeaux est réglé suivant les dispositions légales.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Engagement des parties  ",
                "id": "KALISCTA000005746540",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822615",
                    "cid": "KALIARTI000005822615",
                    "num": "7.8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les partenaires sociaux s'engagent à négocier un accord de modulation d'horaires et/ou toute autre forme d'aménagement du temps de travail défini par la loi ou l'accord interprofessionnel du 30 octobre 1995.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VIII : Suspension du contrat de travail",
            "id": "KALISCTA000005712040",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Maladie  ",
                "id": "KALISCTA000005746541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822616",
                    "cid": "KALIARTI000005822616",
                    "num": "8.1",
                    "intOrdre": 42949,
                    "content": "<p>A. - En cas de maladie ou d'accident, le salarié devra informer son employeur dans les 2 jours ouvrables, sauf cas de force majeure ou fortuit.</p><p>Au-delà de cette durée et sans justification de la part du salarié, l'employeur pourra, après mise en demeure, engager une action disciplinaire.</p><p>Les absences justifiées par l'incapacité résultant de maladie ne constituent pas de plein droit une rupture de contrat mais une simple suspension du contrat de travail.</p><p>A l'expiration des périodes d'indemnisation prévues à l'article 8-1 B ci-dessous, dans le cas où la maladie excéderait 6 mois et nécessiterait le remplacement effectif de l'intéressé, l'employeur pourra rompre le contrat de l'intéressé, lorsque l'absence apporte un trouble suffisamment grave dans le fonctionnement de l'entreprise, en respectant la procédure légale de licenciement individuel.</p><p>Celui-ci conservera les droits acquis à la date du début de la procédure et recevra l'indemnité de préavis et l'indemnité de licenciement prévues à l'article 6.4.</p><p>B. - (1) Indemnisation maladie :</p><p>Après 2 ans d'ancienneté dans l'entreprise, en cas de maladie ou d'accident dûment constaté par certificat médical, l'intéressé bénéficiera des dispositions suivantes :</p><p>Les 6 premiers jours calendaires ne sont pas indemnisés. Sous cette réserve, l'indemnisation sera versée suivant le régime ci-après :</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td width='205' valign='top'><p>ANCIENNETE</p></td><td width='205' valign='top'><p>INDEMNISATION A 90 % (en jours)</p></td><td width='205' valign='top'><p>INDEMNISATION A 66 % (en jours)</p></td></tr><tr><td width='205' valign='top'><p>De 2 à 5 ans.</p></td><td width='205' valign='top'><p>30.</p></td><td width='205' valign='top'><p>30.</p></td></tr><tr><td width='205' valign='top'><p>De 6 à 10 ans.</p></td><td width='205' valign='top'><p>40.</p></td><td width='205' valign='top'><p>40.</p></td></tr><tr><td width='205' valign='top'><p>De 11 à 15 ans.</p></td><td width='205' valign='top'><p>50.</p></td><td width='205' valign='top'><p>50.</p></td></tr><tr><td width='205' valign='top'><p>De 16 à 20 ans.</p></td><td width='205' valign='top'><p>60.</p></td><td width='205' valign='top'><p>60.</p></td></tr><tr><td width='205' valign='top'><p>De 21 à 25 ans.</p></td><td width='205' valign='top'><p>70.</p></td><td width='205' valign='top'><p>70.</p></td></tr><tr><td width='205' valign='top'><p>De 26 à 30 ans.</p></td><td width='205' valign='top'><p>80.</p></td><td width='205' valign='top'><p>80.</p></td></tr><tr><td width='205' valign='top'><p>PLus de 30 ans.</p></td><td width='205' valign='top'><p>90.</p></td><td width='205' valign='top'><p>90.</p></td></tr></tbody></table><p>Les garanties ci-dessus accordées s'entendent déduction faite des allocations que l'intéressé perçoit des caisses de sécurité sociale ou des accords complémentaires de prévoyance.</p><p>En tout état de cause, ces garanties ne devront pas conduire à verser à l'intéressé, compte tenu des sommes de toute provenance telles qu'elles sont définies ci-dessus, perçues à l'occasion de la maladie ou de l'accident de travail, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué son travail.</p><p>L'ancienneté prise en compte pour la détermination du droit à l'indemnisation s'apprécie au premier jour de l'absence.</p><p>Si plusieurs congés de maladie donnant lieu à indemnisation au titre du présent article sont accordés au cours de l'année civile, la durée d'indemnisation ne peut excéder au total celle des périodes ci-dessus fixées.</p><p>Un même arrêt de travail continu pour maladie à cheval sur 2 années civiles ne peut donner lieu à une indemnisation supérieure à celle du crédit.</p><p>L'indemnisation calculée conformément aux dispositions ci-dessus interviendra aux dates habituelles de la paie.</p><p><i>   (1) Voir accord de prévoyance du 9 décembre 1997.</i></p><p></p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Accidents du travail-Maladie professionnelle  ",
                "id": "KALISCTA000005746542",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822617",
                    "cid": "KALIARTI000005822617",
                    "num": "8.2 (1)",
                    "intOrdre": 42949,
                    "content": "<p>   Les dispositions de la présente convention relatives à la maladie sont applicables en cas d'accident du travail ou maladie professionnelle. Toutefois, l'indemnité prévue sera versée à partir du premier jour de l'arrêt de travail.</p><p>   Les absences pour accident du travail ou maladie professionnelle contractée dans l'entreprise ne pourront entraîner rupture du</p><p> contrat de travail pendant la période de suspension dudit contrat (art. L. 122-32-2 et suivants du code du travail), sauf exceptions limitativement énumérées par la loi.</p><p><font color='808080' size='1'><i>   (1) Voir accord de prévoyance du 9 décembre 1997.</i></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Maternité  ",
                "id": "KALISCTA000005746543",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822619",
                    "cid": "KALIARTI000005822619",
                    "num": "8.3",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions de travail, d'embauche, de mutation et de protection sociale des salariées en état de grossesse sont définies par les dispositions législatives et règlements en vigueur, et notamment les articles L. 122-25 à L. 122-32 du code du travail.</p><p>Les femmes en état de grossesse bénéficieront d'un congé de maternité qui sera accordé conformément aux dispositions légales en vigueur.</p><p>Les salariées ayant plus de 2 ans d'ancienneté au jour de l'arrêt de travail pour maternité bénéficieront de leur traitement intégral pendant la durée de leur absence sous déduction des indemnités versées par la sécurité sociale.</p><p>A l'issue de son congé de maternité, la salariée sera réintégrée dans son emploi.</p><p>Si son état de santé, médicalement constaté, l'exige, la salariée enceinte peut être affectée temporairement à un autre emploi. Le changement d'affectation à l'initiative de l'employeur ou de la salariée n'entraînera aucune diminution de la rémunération ni de changement de coefficient.</p><p>L'affectation temporaire prend fin dès que l'état de santé de la femme lui permet de retrouver son emploi initial et, en toute hypothèse, en début de la suspension du contrat de travail.</p><p>A partir du quatrième mois de leur grossesse, les femmes enceintes sont autorisées à entrer le matin 15 minutes après et à sortir le soir 15 minutes avant l'horaire habituel de travail, sans réduction de salaire. L'employeur et la salariée peuvent convenir, d'un commun accord, d'une répartition différente de la réduction d'horaire de 30 minutes par jour.</p><p>Par ailleurs, les salariées enceintes bénéficient d'une autorisation d'absence pour se rendre aux examens médicaux obligatoires. Ces absences (temps d'examen et trajets aller-retour) n'entraînent aucune diminution de la rémunération et sont assimilées à une période de travail effectif pour la détermination des droits à l'ancienneté.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre IX : Rémunération",
            "id": "KALISCTA000005712041",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Accord de salaires  ",
                "id": "KALISCTA000005746544",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822620",
                    "cid": "KALIARTI000005822620",
                    "num": "9.1",
                    "intOrdre": 42949,
                    "content": "<p>Voir textes Salaires</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Prime d'ancienneté  ",
                "id": "KALISCTA000005746545",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822621",
                    "cid": "KALIARTI000005822621",
                    "num": "9.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des primes d'ancienneté, payées mensuellement, sont attribuées en fonction du temps de présence dans l'établissement tel que défini à l'article 4.5 ci-dessus.<p></p><p></p>   Ces primes sont calculées sur le salaire minimum de l'emploi et représentées par les pourcentages suivants :<p></p><p></p>   -  3 % après 3 ans de présence effective ;<p></p><p></p>   -  6 % après 6 ans de présence effective ;<p></p><p></p>   -  9 % après 9 ans de présence effective ;<p></p><p></p>   - 12 % après 12 ans de présence effective ;<p></p><p></p>   - 15 % après 15 ans de présence effective.<p></p><p></p>   Un avenant en date du 10 juin 1996 précise les modalités particulières de calcul de la prime d'ancienneté applicables aux commerces de détail de vente d'animaux familiers, produits pour animaux familiers, ainsi qu'aux services de toilettage, dressage, pension et éducation d'animaux familiers.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre X : Dispositions diverses",
            "id": "KALISCTA000005712042",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire d'interprétation et de conciliation  ",
                "id": "KALISCTA000005746546",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822622",
                    "cid": "KALIARTI000005822622",
                    "num": "10.1",
                    "intOrdre": 42949,
                    "content": "<p align='justify' dir='ltr'>La commission paritaire est composée :</p><p align='justify' dir='ltr'>-d'un délégué par organisation syndicale des salariés signataire ou adhérente à la convention ;</p><p align='justify' dir='ltr'>-d'un nombre égal de représentants des organisations patronales signataires ou adhérentes à la convention.</p><p align='justify' dir='ltr'>Elle a pour rôle :</p><p align='justify' dir='ltr'>-de résoudre les difficultés d'interprétation et d'application de la présente convention ;</p><p align='justify' dir='ltr'>-de rechercher à l'amiable la solution aux litiges individuels qui lui sont soumis.</p><p align='justify' dir='ltr'>En cas de différend entre le salarié et l'employeur, la commission paritaire pourra être saisie, par l'une ou l'autre des parties, par lettre recommandée avec accusé de réception adressée au siège de la fédération nationale. Cette lettre devra exposer l'essentiel des motifs et être accompagnée, éventuellement, de tout document pouvant éclairer la commission.</p><p align='justify' dir='ltr'>L'ouverture de cette procédure fige la situation entre le salarié et l'employeur sur l'objet du litige jusqu'à la décision de ladite commission.</p><p align='justify' dir='ltr'>La commission devra se réunir dans le mois suivant la saisine adressée par lettre recommandée, convoquer et entendre les parties en cause, en vue d'un arbitrage. Le procès-verbal relatant la décision adoptée doit être notifié aux parties concernées dans les 8 jours suivant la réunion. En cas de constat de non-conciliation par la commission, la procédure suivie ne fera pas obstacle au droit pour les parties de porter, éventuellement, le litige devant les tribunaux compétents. La commission devra en être informée par la partie demanderesse.</p><p align='justify' dir='ltr'>NOTA : Dispositions concernées remplacées par l'<a alt='Mise en place de la CPPNI (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000037041180&categorieLien=cid'>accord du 19 janvier 2018 </a>relatif à la mise en place de la CPPNI (<a alt='Mise en place de la CPPNI - art. 6.3 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000037041180&idArticle=KALIARTI000037041231&categorieLien=cid'>article 6.3</a>) - BOCC 2018-12.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Accords antérieurs : (Complété par avenant n° 1 du 18 septembre 2001)  ",
                "id": "KALISCTA000005746548",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822623",
                    "cid": "KALIARTI000005822623",
                    "num": "10.2",
                    "intOrdre": 42949,
                    "content": "<p align='justify' dir='ltr'>La présente convention annule et remplace les conventions et accords en vigueur conclus antérieurement par la profession, à l'exception des accords suivants qui sont maintenus :</p><p align='justify' dir='ltr'>- accord du 9 novembre 1988 sur la retraite complémentaire ;</p><p align='justify' dir='ltr'>- accord du 16 mai 1986 (1) sur l'indemnisation maladie et le régime de prévoyance, modifié par les avenants n<sup>os</sup> 1, 2, 3 et 4, ainsi que l'avis en date du 13 juin 1995 ;</p><p align='justify' dir='ltr'>- accord du 15 décembre 1992 sur le fonds d'assurance formation des salariés ;</p><p align='justify' dir='ltr'>- accord du 8 avril 1994 sur les classifications et ses annexes, notamment annexe en date du 10 juin 1996 (2)  ;</p><p align='justify' dir='ltr'>- avenant n° 6 en date du 10 juin 1996 relatif à l'application de la prime d'ancienneté pour les commerces de vente et services des animaux familiers ;</p><p align='justify' dir='ltr'>- accord « Salaires » en date du 10 juin 1996 ;</p><p align='justify' dir='ltr'>- avenant n° 7 en date du 10 juin 1996.</p><p align='justify' dir='ltr'>Toutefois, pour les accords collectifs conclus avant le 9 août 1994, leur champ d'application est mis en conformité avec celui figurant à l'article 1.1 de la présente convention.</p><p><font color='#808080' size='1'><i>(1) Texte remplacé par l'accord du 9 décembre 1997.</i></font></p><p><i>(2) Textes remplacés par l'accord du 1er juillet 2009.</i></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dispositions finales  ",
                "id": "KALISCTA000005746549",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822624",
                    "cid": "KALIARTI000005822624",
                    "num": "10.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le dépôt de la présente convention sera effectué conformément aux dispositions prévues par le code du travail.<p></p><p></p>   Dans les établissements soumis à l'application de la présente convention, il sera affiché sur les lieux de travail soit l'ensemble du texte conventionnel, soit un avis signalant les modalités de consultation de la convention par les salariés pendant leur temps de travail.<p></p><p></p>   Toute organisation syndicale représentative des salariés ou toute organisation syndicale ou association ou groupement d'employeurs qui n'est pas partie au présent accord pourra y adhérer ultérieurement.<p></p><p></p>   Cette adhésion est notifiée aux signataires de la convention ou de l'accord et fait l'objet d'un dépôt auprès des services du ministère chargé du travail.<p></p><p></p>   Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion au secrétariat du conseil de prud'hommes où le dépôt de l'accord aura été effectué.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Application  ",
                "id": "KALISCTA000005746550",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822625",
                    "cid": "KALIARTI000005822625",
                    "num": "10.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires conviennent de procéder aux formalités de dépôt et à respecter la procédure d'extension conformément aux dispositions légales en vigueur.<p></p><p></p>   Le présent accord recevra application à compter de la date de publication de l'arrêté d'extension.<p></p><p></p>   Fait à Paris, le 21 janvier 1997.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109381"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038655212"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 22 novembre 2018 relatif à la classification du CQP animalier-gardien d'animaux",
            "id": "KALITEXT000038632481"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038632484",
                "cid": "KALIARTI000038632484",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Les partenaires sociaux réunis en commission mixte paritaire le 22 novembre 2018 sont convenus, par le présent accord autonome, de positionner dans la grille de classification des emplois, le CQP agent animalier-gardien d'animaux mis en place par le secteur 3 « Services aux animaux familiers » de la branche.</p><p>Ces dispositions complètent les articles 2 « Grille de classifications des emplois » et 3 « <a href='/affichIDCCArticle.do?cidTexte=KALITEXT000021802445&idArticle=KALIARTI000021802451&categorieLien=cid'>Classification générale des emplois-Définitions </a>» de l'accord national relatif aux classifications professionnelles du 1er juillet 2009 étendu et en vigueur à ce jour, qui seront remplacés par les articles 6 et <a href='/affichIDCCArticle.do?cidTexte=KALITEXT000036835668&idArticle=KALIARTI000036835679&categorieLien=cid'>7 du nouvel accord national</a> relatif aux classifications professionnelles signé le 19 janvier 2018 en cours d'extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038632485",
                "cid": "KALIARTI000038632485",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les salariés titulaires d'un CQP (certificat de qualification professionnelle) agent animalier-gardien d'animaux sont classés au niveau II de la grille de classifications des emplois définie aux articles 2 et 3 de l'accord collectif national relatif aux classifications professionnelles du 1er juillet 2012 étendu en vigueur (qui seront remplacés par les articles 6 et 7 du nouvel accord national relatif aux classifications professionnelles signé le 19 janvier 2018 en cours d'extension), à partir de l'échelon 1 coefficient 210.</p><p align='left'>Il est rappelé que le niveau II est caractérisé de la manière suivante :</p><p align='left'>D'après les instructions de travail précises et complètes indiquant les tâches à accomplir, les limites à respecter, les méthodes à utiliser, les moyens disponibles, il exécute un travail qualifié constitué :<br/>\n– par un ensemble d'opérations diverses à enchaîner de façon cohérente en fonction du résultat à atteindre ;<br/>\n– par des opérations caractérisées par leur variété, leur technicité ou leur spécificité dans le respect des consignes d'hygiène, de sécurité, de bien-être animal et de soins conformément aux dispositions légales et réglementaires applicables.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Classement du CQP agent animalier-gardien d'animaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038632486",
                "cid": "KALIARTI000038632486",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Il est ici expressément précisé, que le présent accord collectif ne comporte pas de dispositions spécifiques pour les entreprises de moins de 50 salarié(e)s, en raison :<br/>\n– d'une part, de l'objet d'intérêt général dudit accord,<br/>\n– et d'autre part, de la configuration de la branche des fleuristes, vente et services des animaux familiers, composée majoritairement d'entreprises de moins de 50 salarié(e)s (nombre moyen de salariés par entreprise : secteur fleuristes = 2,6 ; secteur animaliers = 7,5 ; secteur services = 2,4 – source rapport de branche 2017), dont les situations sont nécessairement prises en compte dans la négociation du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions particulières aux entreprises de moins de 50 salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038632487",
                "cid": "KALIARTI000038632487",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée. Il pourra être révisé ou dénoncé conformément aux dispositions légales en vigueur.</p><p align='left'>Le présent accord est soumis à la procédure d'extension, selon les dispositions légales en vigueur. Il fera l'objet des formalités de dépôt et de publicité prévues par le code du travail.</p><p align='left'>Il entrera en vigueur à compter du lendemain de la parution de son arrêté d'extension au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée, révision et dénonciation. – Extension et formalités. – Date d'application du présent accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 12 décembre 2018 relatif à la prévention de la pénibilité",
            "id": "KALITEXT000038524212"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038524215",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524234",
                    "cid": "KALIARTI000038524234",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La pénibilité est définie comme l'exposition d'un(e) salarié(e) à un ou plusieurs facteurs de risques professionnels, au-delà de seuils déterminés par voie réglementaire, liés à des contraintes physiques marquées, un environnement physique agressif, à certains rythmes de travail. La pénibilité au travail est caractérisée par une exposition à un ou plusieurs facteurs de risques professionnels susceptibles de laisser des traces durables, identifiables et irréversibles sur la santé. Ces facteurs de pénibilité sont définis dans le code du travail. Les situations de pénibilité au travail diagnostiquées doivent faire l'objet de mesures particulières de prévention et de protection collective et individuelle, afin de préserver et améliorer la santé physique et mentale des salarié(e)s de la branche.</p><p align='left'>Le présent accord de branche a été négocié et conclu dans le cadre des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028496451&dateTexte=&categorieLien=cid'>dispositions de l'article L. 4163-2 du code du travail</a>.</p><p align='left'>Les partenaires sociaux précisent au préalable, que suite au diagnostic technique entrepris auprès des entreprises de la branche, les résultats n'ont pas fait apparaître de pénibilité au sens des dispositions légales et réglementaires, notamment en raison de la nature des emplois dans les trois secteurs de la branche et de la polyvalence des métiers. Cependant, les partenaires sociaux entendent contribuer de manière effective à la prévention de la pénibilité au travail, par des recommandations et mesures de prévention adaptées à l'activité et aux structures des entreprises de la branche des fleuristes, vente et services des animaux familiers.</p><p align='left'>Ils rappellent les enjeux essentiels de la prévention en termes d'attractivité des emplois de la branche, de sécurité au travail et dans le travail, de diminution des accidents du travail et maladies professionnelles, et de professionnalisation.</p><p align='left'>Enfin, ils entendent également faire du présent accord le socle de référence, pour chaque entreprise de la branche, selon le secteur visé, dans le domaine de la prévention de la pénibilité et de la protection collective et individuelle des salarié(e)s.</p><p align='left'>En conséquence, le présent accord a pour finalités :<br/>\n– de présenter pour l'ensemble des secteurs de la branche, une politique de prévention des facteurs de risques professionnels mentionnés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028495726&dateTexte=&categorieLien=cid'>article L. 4161-1 du code du travail</a>, ouvrant sur une véritable démarche de prévention au sein de chaque entreprise, en tenant compte notamment des spécificités des entreprises de chaque secteur de la branche et plus spécifiquement celles de moins de 50 salarié(e)s, qui composent la grande majorité de la branche (voir art. 2 ci-dessous) ;<br/>\n– de permettre aux entreprises de la branche d'appliquer directement les recommandations et mesures prévues dans le cadre de l'accord, sous réserve du respect des obligations spécifiques prévues par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028496018&dateTexte=&categorieLien=cid'>article L. 4162-1 du code du travail</a> pour les entreprises d'au moins 50 salarié(e)s ;<br/>\n– de fédérer par cette démarche de prévention dynamique et adaptée, d'une part les employeurs des 3 secteurs de la branche en tant que garants de la sécurité et de la santé au travail de leurs salarié(e)s, et d'autre part ces salarié(e)s eux-mêmes, tenu(e)s, en tant qu'acteurs de la prévention, d'utiliser les équipements de travail, les moyens de protection collectifs et individuels mis à leur disposition et de respecter les consignes et instructions données.</p><p align='center'>1. Rappel des obligations des employeurs en matière de prévention, de sécurité et de pénibilité</p><p align='left'>Les partenaires sociaux de la branche rappellent dans le cadre de ce préambule, que chaque employeur est tenu, conformément aux dispositions légales :<br/>\n– d'une manière générale, dans le cadre de l'obligation de sécurité de résultat de l'employeur, de prendre toutes les mesures nécessaires pour assurer la santé physique et mentale des salariés, et d'en assurer l'effectivité notamment par l'intermédiaire des échelons hiérarchiques ;<br/>\n– et plus spécifiquement :<br/>\n–– d'identifier les postes de travail, métiers ou situations de travail de l'entreprise susceptibles d'exposer les salarié(e)s à des risques de pénibilité sur la base du présent accord ;<br/>\n–– d'indiquer, en annexe à leur document unique d'évaluation et de prévention des risques professionnels, actualisé selon les dispositions légales et réglementaires, les effets de l'exposition à un ou plusieurs facteurs de pénibilité ;<br/>\n–– de déclarer, si besoin est, de façon dématérialisée aux caisses concernées, les facteurs ouvrant des droits pour les salariés concernés au titre d'un compte professionnel de prévention (C2P), dans les conditions fixées par la loi et les règlements ;<br/>\n–– de négocier un accord collectif d'entreprise ou élaborer un plan d'action de prévention de la pénibilité si l'effectif de l'entreprise ou du groupe comprend au moins 50 salariés dont 25 % au moins sont exposés à un des six facteurs entrant dans le C2P, ou lorsque leur sinistralité au titre des accidents du travail et des maladies professionnelles est supérieure à un taux actuellement fixé à 0,25. Il est ici rappelé, que si le présent accord de branche est étendu, les entreprises ou groupes de 50 à moins de 300 salariés n'auront pas l'obligation de négocier un accord collectif ou un plan d'action ;<br/>\n–– de solliciter l'avis des institutions représentatives du personnel, lorsqu'elles existent dans l'entreprise, en matière de santé au travail et de pénibilité, et de s'appuyer sur l'expertise des services de santé au travail et, ce besoin est, de tout autre intervenant en prévention des risques professionnels.</p><p align='center'>2. Rappel des obligations des salariés en matière de prévention et sécurité</p><p align='left'>Les parties au présent accord rappellent aussi que :<br/>\n– chaque salarié est également acteur de la prévention au sein de son entreprise ;<br/>\n– à cet effet, il lui incombe, conformément aux dispositions du code du travail, et dans le cadre des instructions qu'il reçoit, de prendre soin, de sa santé et de sa sécurité ainsi que de celle des autres personnes concernées par ses actes ou omissions. Un salarié ne peut être tenu pour responsable que s'il a reçu des instructions appropriées de l'employeur ou de son représentant.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524216",
                "cid": "KALIARTI000038524216",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord s'applique aux entreprises visées à l'article 1.1 de la convention collective nationale des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997 étendue, modifié par l'<a href='/affichIDCC.do?cidTexte=KALITEXT000033028499&categorieLien=cid'>avenant n° 12 du 7 avril 2016</a> étendu. Le champ d'application du présent accord étant national, il s'applique en Guadeloupe, Guyane, Martinique, Mayotte, La Réunion, Saint-Barthélemy, Saint-Martin, et à Saint-Pierre-et-Miquelon, dans un délai de 6 mois à compter de sa date d'entrée en vigueur.</p><p align='left'>Le présent accord tient compte des 3 secteurs de la branche, tels que définis dans les textes ci-dessus désignés, à savoir :</p><p align='left'>Pour le secteur 1 « Fleuristes » :</p><p align='left'>Les entreprises ou établissements visés sont ceux dont l'activité principale repose sur le commerce de vente de détails de végétaux d'intérieur (fleurs coupées, plantes, compositions florales, bouquets secs…), d'extérieur (arbustes d'ornement, arbres, plantes à massifs…) et de produits et d'accessoires liés (pots, articles de décoration, engrais…). Ces entreprises ou établissements sont notamment répertoriés aux codes NAF 47.76Z et NAFA 47.76ZP, Commerces de détail de fleurs, plantes, graines, engrais, animaux de compagnie et aliments pour ces animaux en magasin spécialisé, et NAF 47.89Z, autres commerces de détail sur éventaires et marchés, associés à la nomenclature CPF (codification des produits française) 47.00.77 Commerce de détails de fleurs, plantes et graines.</p><p align='left'>Pour le secteur 2 « Vente au détail d'animaux, d'aliments et de produits pour animaux de compagnie » :</p><p align='left'>Les entreprises ou établissements visés sont ceux dont l'activité principale repose sur le commerce de vente de détails d'animaux vivants de compagnie, d'articles destinés à leur entretien et leur bien-être (aliments, produits sanitaires, de confort, cages, aquarium…). Ces entreprises ou établissement sont notamment répertoriés aux codes NAF 47.76Z, commerces de détail de fleurs, plantes, graines, engrais, animaux de compagnie et aliments pour ces animaux en magasin spécialisé, et NAF 47.89Z, autres commerces de détail sur éventaires et marchés, associés à la nomenclature CPF (codification des produits française) 47.00.79 Commerce de détails d'animaux de compagnie et d'aliments pour animaux de compagnie.</p><p align='left'>Pour le secteur 3 « Services aux animaux de compagnie » :</p><p align='left'>Les entreprises, établissements, ou associations visés, sont ceux dont l'activité principale repose sur l'accomplissement de services de dressage, d'éducation, d'éducateur-comportementaliste, de présentation au public, promenade sans hébergement, d'entraînement, d'utilisation sportive, de transport d'animaux de compagnie, d'hébergement (chenils, pensions, refuges, fourrières…), d'entretien d'animaux de compagnie, d'opérations d'élevage et de soins d'animaux de compagnie (nourrissage, soins courants et paramédicaux – hors soins vétérinaires –, entretien, reproduction…), ainsi que l'accomplissement de services de secours et protection, capture, hébergement, entretien et placement d'animaux de compagnie en vue de leur adoption. Ces entreprises, établissements ou structures associatives sont notamment répertoriés aux codes NAFA 96.09ZP, entreprises artisanales de toilettage de chiens et chats, NAF 96.09Z, services aux animaux familiers, associés à la nomenclature CPF (codification des produits française) 96.09.11 Services pour animaux familiers, hébergement, soins, dressage.</p><p align='left'>Il est entendu entre les parties, que la formulation générique « secteurs » employée dans le présent accord désigne les « 3 secteurs de la branche ci-dessus définis ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524218",
                "cid": "KALIARTI000038524218",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Il est ici expressément précisé, que le présent accord collectif ne comporte pas de dispositions spécifiques pour les entreprises de moins de 50 salarié (e) s, en raison :<br/>\n– d'une part, de l'objet d'intérêt général dudit accord ;<br/>\n– et d'autre part, de la configuration de la branche des fleuristes, vente et services des animaux familiers, composée majoritairement d'entreprises de moins de 50 salarié (e) s (nombre moyen de salariés par entreprise : secteur fleuristes = 2,6 ; secteur animaliers = 7,5 ; secteur services = 2,4, source rapport de branche 2017), dont les situations sont nécessairement prises en compte dans la négociation du présent accord.</p><p align='center'>Chapitre Ier<br/>\nÉvaluation au regard des facteurs de risques professionnels déterminés par la loi</p><p align='left'>Au regard de chacun des facteurs de pénibilité définis par la loi, l'entreprise doit procéder à l'évaluation des postes de travail et déterminer si cette évaluation met en évidence, pour chaque salarié, des niveaux d'exposition dépassant les « seuils de pénibilité » fixés par voie de règlement, après application des mesures de protection collective et individuelle. L'employeur doit aussi s'assurer que les risques professionnels, facteurs de pénibilité, ont bien été identifiés et s'il y a lieu, effectivement répertoriés dans le document unique d'évaluation et de prévention des risques professionnels.</p><p align='left'>Cette démarche doit donner lieu à information et consultation des représentants élus du personnel, lorsqu'ils existent dans l'entreprise, ainsi qu'à information des salarié (e) s concerné (e) s.</p><p align='left'>En cas d'exposition aux facteurs de risques professionnels, les salariés sont informés sur le nombre de points inscrits sur leur compte en accédant au site www. preventionpenibilite. fr/.</p><p align='center'>Facteur 1 : contraintes physiques marquées<br/>\nA. – Manutention manuelle de charges</p><p align='left'>Définition :<br/>\nOn entend par manutention manuelle, toute opération de transport ou de soutien d'une charge, dont le levage, la pose, la poussée, la traction, le port ou le déplacement, qui exige l'effort physique d'un ou plusieurs travailleurs (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018492453&dateTexte=&categorieLien=cid'>art. R. 4541-2 du code du travail</a>). Ces opérations peuvent comporter des risques, notamment dorso-lombaires, pour les travailleurs en raison des caractéristiques de la charge ou des conditions ergonomiques défavorables.</p><p align='left'>Seuils d'exposition réglementaires :</p><center><table border='1'><tbody><tr><td rowspan='4' align='center'>Manutentions manuelles de charges définies à l'article R. 4541-2</td><td align='center'>Lever ou porter</td><td align='center'>Charge unitaire de 15 kilogrammes</td><td rowspan='3' align='center'>600 heures par an</td></tr><tr><td align='center'>Pousser ou tirer</td><td align='center'>Charge unitaire de 250 kilogrammes</td></tr><tr><td align='center'>Déplacement du travailleur avec la charge ou prise de la charge au sol ou à une hauteur située au-dessus des épaules</td><td align='center'>Charge unitaire de 10 kilogrammes</td></tr><tr><td align='center'>Cumul de manutentions de charges</td><td align='center'>7,5 tonnes cumulées par jour</td><td align='center'>120<br/>\n\t\t\tjours par an</td></tr></tbody></table></center><p align='left'>Les emplois, métiers ou activités susceptibles d'être concernés dans la branche sont notamment :<br/>\n– pour le secteur 1 « Fleuristes » : les fleuristes (quels que soient leur niveau, échelon, coefficient), les chauffeurs/ livreurs/ manutentionnaires, les responsables de rayon et/ ou de magasin, et éventuellement les agents de maîtrise et les cadres exerçant, à titre occasionnel, une tâche de manutention ;<br/>\n– pour le secteur 2 « Vente AF » : les vendeurs (quels que soient leurs niveau, échelon, coefficient), les chauffeurs/ livreurs/ manutentionnaires, les magasiniers/ installateurs et préparateurs de commandes, les responsables de rayon et/ ou de magasin, le stockage, et éventuellement les agents de maîtrise et les cadres exerçant, à titre occasionnel, une tâche de manutention ;<br/>\n– pour le secteur 3 « Services AF » : les toiletteurs (quels que soient leurs niveau, échelon, coefficient).</p><p align='center'>B. – Postures pénibles</p><p align='left'>Définition :<br/>\nLes postures pénibles définies comme positions forcées des articulations sont principalement celles qui comportent des gestes avec maintien des bras en l'air à une hauteur située au-dessus des épaules ou des positions accroupies ou à genoux ou positions du torse en torsion ou positions du torse fléchi.</p><p align='left'>Seuils d'exposition réglementaires :</p><center><table border='1'><tbody><tr><td>Postures pénibles définies comme positions forcées des articulations</td><td>Maintien des bras en l'air à une hauteur située au-dessus des épaules ou positions accroupies ou à geno ux ou positions du torse en torsion à 30 degrés ou positions du torse fléchi à 45 degrés</td><td>900 heures par an</td></tr></tbody></table></center><p align='left'>Les emplois, métiers ou activités susceptibles d'être concernés dans la branche sont notamment :</p><p align='left'>– pour le secteur 1 « Fleuristes » : les fleuristes (quels que soient leur niveau, échelon, coefficient), les chauffeurs/ livreurs/ manutentionnaires, les responsables de rayon et/ ou de magasin ;<br/>\n– pour le secteur 2 « Vente AF » : les vendeurs (quels que soient leur niveau, échelon, coefficient), les chauffeurs/ livreurs/ manutentionnaires, les magasiniers/ installateurs et préparateurs de commandes, les responsables de rayon et/ ou de magasin, le stockage ;<br/>\n– pour le secteur 3 « Services AF » : les toiletteurs (quels que soient leur niveau, échelon, coefficient), les agents animaliers-gardiens d'animaux (quels que soient leur niveau, échelon, coefficient), les handlers.</p><p align='center'>C. – Vibrations mécaniques</p><p align='left'>Définition :<br/>\nLes vibrations mécaniques peuvent être transmises aux mains et aux bras par des machines portatives, guidées à la main ou encore par certaines opérations nécessitant que les opérateurs travaillent des pièces tenues à la main. Elles peuvent exposer les mains et les bras des opérateurs à des niveaux élevés de vibrations pouvant entraîner des troubles vasculaires, des lésions ostéo-articulaires ou des troubles neurologiques ou musculaires.</p><p align='left'>Les vibrations transmises à l'ensemble du corps, notamment lors de la conduite régulière de véhicules ou d'engins (exemples : chariots de manutention, tracteur …) sont susceptibles d'entraîner des lombalgies et des microtraumatismes de la colonne vertébrale.</p><p align='left'>Seuils d'exposition réglementaires :</p><center><table border='1'><tbody><tr><td rowspan='2' align='center'>Vibrations mécaniques mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018491001&dateTexte=&categorieLien=cid'>article R. 4441-1</a></td><td align='center'>Vibrations transmises aux mains et aux bras</td><td align='center'>Valeur d'exposition rapportée à une période de référence de 8 heures de 2,5 m/ s2</td><td rowspan='2' align='center'>450<br/>\n\t\t\theures<br/>\n\t\t\tpar an</td></tr><tr><td align='center'>Vibrations transmises à l'ensemble du corps</td><td align='center'>Valeur d'exposition rapportée à une période de référence de 8 heures de 0,5 m/ s2</td></tr></tbody></table></center><p align='left'>Compte tenu des activités des entreprises des secteurs de la branche, aucun emploi, tâche ou activité ne se rapporte à ce type de risque de pénibilité.</p><p align='center'>Facteur 2 : pénibilité au titre d'un environnement physique agressif<br/>\nA. – Agents chimiques dangereux, y compris vapeurs, poussières et fumées</p><p align='left'>Définition :<br/>\nSont visés ici les agents chimiques dangereux mentionnés aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018490331&dateTexte=&categorieLien=cid'>R. 4412-3 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018490483&dateTexte=&categorieLien=cid'>R. 4412-60 </a>du code du travail, y compris les poussières et les fumées.</p><p align='left'>L'exposition aux agents chimiques peut intervenir selon deux modes :<br/>\n– des produits sont utilisés de façon délibérée, sous leurs états liquide, solide ou gazeux, pour leurs propriétés (diluant, dégraissant …) ou comme intermédiaires avec d'autres produits pour fabriquer un matériau ou une autre substance, et ce dans des conditions particulières de mises en œuvre (application au chiffon ou au rouleau, par trempage, par pulvérisation, à de hautes températures, sous pression …) ;<br/>\n– un procédé ou une activité donne lieu à des émissions de produits chimiques (poussières, vapeurs, gaz, fumées, brouillards …), il y a alors pollution du poste de travail ou de son environnement, d'où une exposition possible de l'opérateur ou des salariés de l'entreprise.</p><p align='left'>L'inhalation est le mode d'exposition professionnelle le plus fréquent. Vient ensuite la voie cutanée : les effets sont alors soit locaux (irritation, brûlure, nécrose …) soit généraux.</p><p align='left'>Seuils d'exposition réglementaire :</p><center><table border='1'><tbody><tr><td>Agents chimiques dangereux mentionnés aux articles R. 4412-3 et R. 4412-60, y compris les poussières et les fumées</td><td>Exposition à un agent chimique dangereux relevant d'une ou plusieurs classes ou catégories de danger définies à l'annexe I du règlement (CE) n° 1272/2008 et figurant dans un arrêté du ministre chargé du travail</td><td>Le seuil est déterminé, pour chacun des agents chimiques dangereux, par application d'une grille d'évaluation prenant en compte le type de pénétration, la classe d'émission ou de contact de l'agent chimique concerné, le procédé d'utilisation ou de fabrication, les mesures de protection collective ou individuelle mises en œuvre et la durée d'exposition, qui est définie par arrêté du ministre chargé du travail et du ministre chargé de la santé</td></tr></tbody></table></center><p align='left'>Compte tenu des activités des entreprises des secteurs de la branche, aucun emploi, tâche ou activité ne se rapporte à ce type de risque de pénibilité.</p><p align='left'>Une attention particulière doit cependant être apportée, pour certaines tâches effectuées dans les secteurs de la branche, qui nécessitent l'utilisation de divers produits, lors des opérations de nettoyage et d'entretiens des locaux, et concernant les secteurs 2 et 3 toutes les opérations liées au respect de l'hygiène et de l'entretien des animaux conformément aux dispositions légales et réglementaires applicables, et pour le secteur 1, les produits phytosanitaires.</p><p align='center'>B. – Conditions climatiques extrêmes</p><p align='left'>Définition : il s'agit des situations de travail soumises à une température soit inférieure ou égale à 5 degrés Celsius soit au moins égale à 30 degrés Celsius. Il est à noter que la température s'entend des températures liées à l'activité elle-même.</p><p align='left'>Seuils d'exposition réglementaires :</p><center><table border='1'><tbody><tr><td align='center'>Températures extrêmes</td><td align='center'>Température inférieure ou égale à 5 degrés Celsius ou au moins égale à 30 degrés Celsius</td><td align='center'>900 heures<br/>\n\t\t\tpar an</td></tr></tbody></table></center><p align='left'>Les emplois, métiers ou activités susceptibles d'être concernés dans la branche sont notamment :</p><p align='left'>– pour le secteur 1 « Fleuristes » : les fleuristes (quels que soient leur niveau, échelon, coefficient), les chauffeurs/ livreurs/ manutentionnaires, les responsables de rayon et/ ou de magasin ;<br/>\n– pour le secteur 2 « Vente AF » : les conseillers de vente animalière et les réceptionnaires animalerie (quels que soient leur niveau, échelon, coefficient) ;<br/>\n– pour le secteur 3 « Services AF » : les agents animaliers-gardiens d'animaux et, selon le cas, les éducateurs canins (quels que soient leur niveau, échelon, coefficient).</p><p align='center'>C. – Exposition au bruit</p><p align='left'>Définition : les paramètres physiques utilisés comme indicateurs de ce risque sont précisés aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018490910&dateTexte=&categorieLien=cid'>articles R. 4431-1 et suivants du code du travail</a>.</p><p align='left'>Seuils d'exposition réglementaires :</p><center><table border='1'><tbody><tr><td rowspan='2' align='center'>Bruit mentionné à l'article R. 4431-1</td><td align='center'>Niveau d'exposition au bruit rapporté à une période de référence de 8 heures d'au moins 81 décibels (A)</td><td align='center'>600 heures<br/>\n\t\t\tpar an</td></tr><tr><td align='center'>Exposition à un niveau de pression acoustique de crête au moins égal à 135 décibels (C)</td><td align='center'>120 fois<br/>\n\t\t\tpar an</td></tr></tbody></table></center><p align='left'>Compte tenu des activités des entreprises des secteurs de la branche, aucun emploi, tâche ou activité ne se rapporte à ce type de risque de pénibilité.</p><p align='left'>Une attention particulière doit cependant être apportée, pour certaines tâches effectuées dans les secteurs de la branche, qui nécessitent l'utilisation d'outillages ou équipements tels que les souffleurs et les tondeuses.</p><p align='center'>D. – Milieu hyperbare</p><p align='left'>Définition :<br/>\nSont visés ici les travaux hyperbares et les interventions en milieu hyperbare définis aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000023414500&dateTexte=&categorieLien=cid'>articles R. 4461-1 et suivants du code du travail</a>.</p><p align='left'>Seuils réglementaires d'exposition :</p><center><table border='1'><tbody><tr><td align='center'>Activités exercées en milieu hyperbare définies à l'article R. 4461-1</td><td align='center'>Interventions ou travaux</td><td align='center'>1 200 hectopascals</td><td align='center'>60 interventions<br/>\n\t\t\tou travaux par an</td></tr></tbody></table></center><p align='left'>Compte tenu des activités des entreprises des secteurs de la branche, aucun emploi, tâche ou activité ne se rapporte à ce type de risque de pénibilité.</p><p align='center'>Facteur 3 : rythmes de travail<br/>\nA. – Travail de nuit</p><p align='left'>Définition :<br/>\nSont ici visées les situations de travail de nuit dans les conditions fixées aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902495&dateTexte=&categorieLien=cid'>articles L. 3122-2 à L. 3122-5 du code du travail</a>.</p><p align='left'>Seuils d'exposition réglementaires :</p><center><table border='1'><tbody><tr><td align='center'>Travail de nuit dans les conditions fixées aux articles L. 3122-2 à L. 3122-5</td><td align='center'>Une heure de travail entre 24 heures et 5 heures</td><td align='center'>120 nuits<br/>\n\t\t\tpar an</td></tr></tbody></table></center><p align='left'>Compte tenu des activités des entreprises des secteurs de la branche, aucun emploi, tâche ou activité ne se rapporte à ce type de risque de pénibilité.</p><p align='left'>Une attention particulière doit cependant être apportée, pour certaines tâches effectuées dans le secteur 3 de la branche, notamment celles des agents animaliers-gardiens d'animaux.</p><p align='left'>Il est ici rappelé, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902494&dateTexte=&categorieLien=cid'>article L. 3122-1 du code du travail</a>, que le recours au travail de nuit est exceptionnel. Il prend en compte les impératifs de protection de la santé et de la sécurité des travailleurs et est justifié par la nécessité d'assurer la continuité de l'activité économique ou des services d'utilité sociale.</p><p align='center'>B. – Travail en équipes successives alternantes</p><p align='left'>Définition :<br/>\nPeut concerner tout mode d'organisation du travail en équipe, selon lequel des travailleurs sont occupés successivement sur les mêmes postes de travail, selon un certain rythme, y compris le rythme rotatif, et qui peut être de type continu ou discontinu, entraînant pour les travailleurs la nécessité d'accomplir un travail à des heures différentes sur une période donnée de jours ou de semaines.</p><p align='left'>Seuils d'exposition réglementaires :</p><center><table border='1'><tbody><tr><td align='center'>Travail en équipes successives alternantes</td><td align='center'>Travail en équipes successives alternante s impliquant au minimum une heure de travail entre 24 heures et 5 heures</td><td align='center'>50 nuits par an</td></tr></tbody></table></center><p align='left'>Ce mode d'organisation du travail en équipe (travail posté en continu, semi-continu) ne se retrouve pas dans les entreprises des secteurs de la branche.</p><p align='center'>C. – Travail répétitif</p><p align='left'>Définition :<br/>\nLe travail répétitif est caractérisé par la répétition d'un même geste, à une cadence contrainte, imposée ou non par le déplacement automatique d'une pièce ou par la rémunération à la pièce, avec un temps de cycle défini.</p><p align='left'>Seuils d'exposition réglementaires :</p><center><table border='1'><tbody><tr><td rowspan='2' align='center'>Travail répétitif caractérisé par la réalisation de travaux impliquant l'exécution de mouvements répétés, sollicitant tout ou partie du membre supérieur, à une fréquence élevée et sous cadence contrainte</td><td align='center'>Temps de cycle inférieur ou égal à 30 secondes :<br/>\n\t\t\t15 actions techniques ou plus</td><td rowspan='2' align='center'>900 heures par an</td></tr><tr><td align='center'>Temps de cycle supérieur à 30 secondes, temps de cycle variable ou absence de temps de cycle :<br/>\n\t\t\t30 actions techniques ou plus par minute</td></tr></tbody></table></center><p align='left'>Ce type de travail répétitif ne se retrouve pas dans les entreprises des secteurs de la branche.</p><p align='center'>Chapitre II<br/>\nMesures et actions de prévention</p><p align='left'>Les partenaires sociaux de la branche n'ont pas décelé, au travers des études et rapports consultés et de l'expérience des représentants des organisations patronales représentatives et des organisations syndicales de salariés représentatives, des métiers pénibles au sens de la loi et ayant pour effet une exposition au-delà des seuils prévus par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000029561404&dateTexte=&categorieLien=cid'>article D. 4163-3 du code du travail </a>et reproduits dans le chapitre Ier ci-dessus.</p><p align='left'>Toutefois, afin d'une part de contribuer de manière effective au maintien et à l'amélioration de ce constat positif ainsi que des conditions de travail des salariés dans les entreprises des trois secteurs de la branche, des recommandations, mesures et actions de prévention sont définies ci-après.</p><p align='left'>L'attention des entreprises est attirée sur certains facteurs de pénibilité susceptibles d'atteindre ou dépasser les seuils d'exposition réglementaire, notamment ceux liés à la manutention manuelle, les postures pénibles, le bruit, ainsi que le travail de nuit. Afin de tenir compte des situations concrètes de travail, certains postes, métiers ou activités seront évalués en termes de pénibilité dans chaque entreprise de la branche.</p><p align='left'>En conséquence, dans une approche globale de prévention des risques afin d'améliorer les conditions de travail des salariés de la branche, et conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000036406461&dateTexte=&categorieLien=cid'>dispositions de l'article D. 4162-3 du code du travail</a>, le présent accord traitera :</p><p align='left'>1. D'au moins 2 des thèmes suivants :<br/>\n– réduction des poly-expositions aux facteurs mentionnés à l'article D. 4161-1 ;<br/>\n– adaptation et aménagement du poste de travail ;<br/>\n– réduction des expositions aux facteurs de risques professionnels mentionnés à l'article D. 4161-1.</p><p align='left'>2. Et d'au moins 2 des thèmes suivants :<br/>\n– amélioration des conditions de travail, notamment au plan organisationnel ;<br/>\n– développement des compétences et des qualifications ;<br/>\n– aménagement des fins de carrière ;<br/>\n– maintien en activité des salariés exposés aux facteurs mentionnés à l'article D. 4161-1.</p><p align='left'>À chacun des domaines d'action choisis par les partenaires sociaux de la branche, doit être associé un objectif chiffré, mesuré au moyen d'indicateurs.</p><p align='center'>1. Sur les thèmes visés au point 1, les partenaires sociaux ont retenu l'adaptation et l'aménagement du poste de travail ainsi que la réduction des expositions aux facteurs de risques professionnels</p><p align='left'>Les partenaires sociaux recommandent aux entreprises de la branche d'aménager différents équipements collectifs et individuels et de mettre en œuvre différentes actions afin de prévenir la survenance des risques, notamment tels qu'indiqués dans le tableau ci-dessous :</p><center><table border='1'><tbody><tr><th>Risques liés aux postures pénibles</th><th>Risques liés à la manutention manuelle</th><th>Risques liés<br/>\n\t\t\taux températures extrêmes</th><th>Risques liés au bruit</th><th>Risques liés aux agents chimiques dangereux</th><th>Risques liés au travail de nuit</th></tr><tr><td align='center'>Mettre en place des procédures de travail et outils de travail adaptés.<br/>\n\t\t\tAdapter le matériel et l'équipement à la physiologie de l'opérateur (hauteur réglable des plans de travail...).<br/>\n\t\t\tVeiller à une installation ergonomique du matériel bureautique ou d'intervention (siège, position, table réglable …).<br/>\n\t\t\tOrganiser l'espace de façon à permettre au travailleur de se déplacer, changer de position (assis-debout …).<br/>\n\t\t\tMaintenir la surface de la partie vente en état de propreté et/ ou du (des) lieu (x) de travail.</td><td align='center'>Opter pour des présentoirs sur roulettes (s'ils doivent être déplacés).<br/>\n\t\t\tÉquiper les postes de travail d'aide à la manutention (transpalettes, chariots roulants, diables …).<br/>\n\t\t\tPrivilégier les moyens mécaniques de port des charges.<br/>\n\t\t\tAménager l'environnement.<br/>\n\t\t\tPrivilégier l'alternance des tâches.</td><td align='center'>Prévoir, si besoin est, des équipements de travail adaptés aux conditions climatiques.<br/>\n\t\t\tPrévoir un point ou une source d'eau potable fraîche ou réfrigérée ou mise à disposition de bouteilles d'eau fraîches.</td><td align='center'>Agir sur la source du bruit (machine ou équipement bruyant) ou lorsque cela est possible, sur le bruit des animaux dans le respect des règles relatives à la protection animale.<br/>\n\t\t\tPrévoir le renouvellement des équipements usagés, l'entretien régulier des outils et machines, le respect des règles de réglage.<br/>\n\t\t\tMettre à disposition, si besoin est, de protecteurs auditifs individuels.</td><td align='center'>Remplacer les produits dangereux par des produits non nocifs ou, à défaut, moins nocifs.<br/>\n\t\t\tLocal ou placard fermé pour les produits.<br/>\n\t\t\tRationnaliser le stockage des produits.</td><td align='center'>Système de protection du travailleur de nuit isolé. Matériels (lampe, téléphone portable …) et local adapté aux conditions de travail de nuit.<br/>\n\t\t\tRotation ou alternance des gardiens ou personnel travaillant de nuit.</td></tr></tbody></table></center><p align='left'>Objectifs chiffrés :<br/>\n– 100 % des entreprises doivent informer leurs salariés des dispositions du présent accord ;<br/>\n– pour les entreprises ayant constaté des postes de travail touchés par 1 ou plusieurs facteurs de pénibilité au-delà des seuils d'exposition réglementaire, 100 % de celles-ci doivent appliquer les mesures recommandées selon le ou les facteurs concernés.</p><p align='center'>2. Sur les thèmes visés au point 2, les partenaires sociaux ont retenu l'amélioration des conditions de travail, notamment au plan organisationnel, ainsi que le développement des compétences et qualifications.</p><p align='left'>Les partenaires sociaux recommandent aux entreprises de la branche d'aménager différents équipements collectifs et individuels, et de mettre en œuvre différentes actions afin de prévenir la survenance des risques, notamment tels qu'indiqués dans le tableau ci-dessous :</p><center><table border='1'><tbody><tr><th>Risques liés aux postures pénibles</th><th>Risques liés aux manutentions</th><th>Risques liés aux températures extrêmes</th><th>Risques liés au bruit</th><th>Risques liés aux agents chimiques dangereux (ACD)</th><th>Risques liés au travail de nuit</th></tr><tr><td align='center'>Agir sur l'organisation collective du travail (organisation, pauses, varier les tâches …).<br/>\n\t\t\tFormation des intervenants aux gestes et postures.<br/>\n\t\t\tMettre en place des procédures de travail.<br/>\n\t\t\tAgir sur la propreté des surfaces (atelier, lieu de vente …).</td><td align='center'>Agir sur l'organisation collective du travail (organisation, pauses, varier les tâches …).<br/>\n\t\t\tFormation des intervenants au port de charges et à l'utilisation des outils d'aide à la manutention.</td><td align='center'>Alternance ou rotation des tâches ;<br/>\n\t\t\tTravailler à certaines heures et organiser les tâches pour limiter le travail physique ;</td><td align='center'>Alternance ou rotation entre tâches « bruyantes » et « non-bruyantes ».<br/>\n\t\t\tEffectuer des pauses régulières dans un endroit calme.</td><td align='center'>Séparation et isolement des produits à risques.<br/>\n\t\t\tFormation aux procédures d'utilisation des produits.<br/>\n\t\t\tSensibilisation à la lecture des étiquettes des produits et à sa bonne compréhension.<br/>\n\t\t\tPort d'équipements de protection individuels adaptés (gants, masques …).<br/>\n\t\t\tRespect des règles de sécurité strictes (lavage de mains, vêtements de protection …).</td><td align='center'>Favoriser l'alternance et la rotation sur les postes comportant du travail de nuit.<br/>\n\t\t\tSuivre et contrôler les horaires de nuit notamment pour limiter les dépassements éventuels.<br/>\n\t\t\tPrévoir des indicateurs d'alerte pour les personnels concernés, et notamment un entretien périodique pour une évaluation commune de la charge de travail, des horaires et des conditions de travail.<br/>\n\t\t\tFaciliter l'accès pour un passage à un travail de jour, en particulier par le biais de la formation.</td></tr></tbody></table></center><p align='left'>Objectifs chiffres :<br/>\n– les partenaires sociaux de la branche s'engagent à élaborer et mettre à disposition un outil d'information et de bonnes pratiques sur « Les gestes et postures » à destination des employeurs et salariés des entreprises de la branche ;<br/>\n– pour les entreprises ayant constaté des postes de travail touchés par 1 ou plusieurs facteurs de pénibilité au-delà des seuils d'exposition réglementaire, 100 % de celles-ci doivent appliquer les mesures recommandées selon le ou les facteurs concernés.</p><p align='left'>Les risques liés aux vibrations mécaniques, au travail en milieu hyperbare, au travail en équipes et au travail répétitif ne sont pas pertinents dans les activités des fleuristes, de la vente et des services des animaux familiers et ne font donc pas l'objet de mesures de prévention particulières.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions spécifiques aux entreprises de moins de 50 salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524229",
                "cid": "KALIARTI000038524229",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'>Chapitre III<br/>\nDispositions finales du présent accord</p><p align='center'>Article 3.1 Durée du présent accord, révision et dénonciation</p><p>Le présent accord est conclu pour une durée indéterminée. Il pourra être révisé ou dénoncé conformément aux dispositions légales en vigueur.</p><p align='center'>Article 3.2 Suivi du présent accord</p><p>Le présent accord fera l'objet d'un suivi annuel par la CPPNI de la branche. Si besoin est, la CPPNI pourra décider de mettre en œuvre toute action complémentaire qui serait pertinente, en particulier en raison de nouveaux constats ou en cas d'évolution des postes, métiers ou activités, ou de changement de la réglementation en vigueur. Cette commission pourra également faire appel à des experts afin de solliciter leur avis technique.</p><p align='center'>Article 3.3 Extensions et formalités, publicités, date d'entrée en vigueur et effet</p><p>Le présent accord est soumis à la procédure d'extension, selon les dispositions légales en vigueur. Il fera l'objet des formalités de dépôt et de publicité prévues par le code du travail.</p><p>Il entrera en vigueur à compter du lendemain de la parution de son arrêté d'extension au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038524240"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038524247"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038283171"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038073474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808258"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808284"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037041180"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036835668"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980535"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035779251"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035779326"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035657847"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034475716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926540"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926548"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926564"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033685425"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033685451"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033225309"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033225367"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033028499"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031985464"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031915666"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030440789"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030429186"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358524"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149193"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028319328"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028216945"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027886531"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027886547"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027886555"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027751031"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027627621"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027291960"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695832"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695882"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025627338"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025591234"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052766"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024977768"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024891902"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024891909"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024401278"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023801230"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023759060"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 28 septembre 2010 à l'accord du 5 juillet 2005 relatif à la formation professionnelle",
            "id": "KALITEXT000023589792"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000023589795",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023589805",
                    "cid": "KALIARTI000023589805",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Compte tenu de l'existence pour le secteur de la fleuristerie et les artisans toiletteurs d'un observatoire prospectif des métiers et des qualifications dénommé OPMS, le secteur de la vente et services des animaux familiers de la branche fleuristes, vente et services des animaux familiers se dote d'un observatoire prospectif des métiers et des qualifications ; <br/>Compte tenu de l'article 4.1 de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668635&categorieLien=cid'>l'accord national du 5 juillet 2005</a> relatif à la formation professionnelle dans la branche des fleuristes, vente et services des animaux familiers, <br/>les partenaires sociaux réunis en commission mixte paritaire le 28 septembre 2010 conviennent des dispositions suivantes :</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023589796",
                "cid": "KALIARTI000023589796",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Pour le secteur de la branche visé à l'article 2 ci-dessous, les parties signataires du présent avenant décident de demander à AGEFOS-PME le portage d'un observatoire prospectif tel que le prévoient l'accord national interprofessionnel du 5 décembre 2003 ainsi que la loi du 4 mai 2004.<br/>Dénommé observatoire prospectif vente et services des animaux familiers, cet observatoire est mis en place en application des dispositions rappelées au précédent alinéa.<br/>Un protocole d'accord relatif à la mise à disposition d'une assistance technique et au fonctionnement de l'observatoire sera signé par la commission mixte paritaire de la branche et par la présidence d'AGEFOS-PME. Il définira notamment les modalités de fonctionnement de l'observatoire prospectif ainsi que son financement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Création de l'observatoire prospectif vente et services des animaux familiers"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023589797",
                "cid": "KALIARTI000023589797",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le champ d'application de l'observatoire prospectif vente et services des animaux familiers est le commerce de détail de vente d'animaux familiers, la vente de produits pour animaux familiers ainsi que les services des animaux familiers (hors artisanat).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Secteur de la branche visé par l'observatoire prospectif vente et services des animaux familiers"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023589798",
                "cid": "KALIARTI000023589798",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'>3.1. Composition et saisine</p><p align='left'>Le comité de pilotage paritaire est composé des membres de la CPNE- FP de la branche.<br/>Etant ici rappelé que le comité de pilotage paritaire pourra être saisi, si nécessaire, de demandes spécifiques pour la réalisation d'études, par l'intermédiaire soit de la CPNEFP, soit d'une autre instance paritaire de la branche ressortissante.</p><p align='center'>3.2. Rôle du comité de pilotage de l'observatoire vente et services des animaux familiers</p><p align='left'>Le comité de pilotage est chargé :</p><p align='left'>– de définir le programme d'étude et son calendrier de réalisation ;<br/>– d'établir le cahier des charges des études, rapports et actions d'ingénierie demandés ;<br/>– d'assurer le suivi des travaux en cours, d'émettre des avis sur leur exécution et de veiller à leur bon déroulement ;<br/>– de veiller au bon fonctionnement de l'observatoire ;<br/>– de rechercher des financements complémentaires pour mener à bien certaines études.<br/>Le comité de pilotage se réunit au moins deux fois par an et aussi souvent que nécessaire. Il peut associer à ses travaux toute personne qualifiée.<br/>Le comité de pilotage et le comité de coordination sont les destinataires exclusifs des études et rapports produits par l'observatoire. Ils décident, en dernier ressort, de leur diffusion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Comité de pilotage de l'observatoire vente et services des animaux familiers"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023589799",
                "cid": "KALIARTI000023589799",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>L'observatoire prospectif vente et services des animaux familiers a notamment pour missions :</p><p align='left'>– de regrouper les données provenant du secteur de la branche professionnelle ;<br/>– de réaliser des études prospectives quantitatives et/ou qualitatives des métiers et qualifications aux niveaux tant national que régional ou local ;<br/>– d'apporter des informations pour la définition de la politique de compétences, d'emploi et de formation du secteur professionnel de la branche ;<br/>– d'apporter des informations consolidées à partir des informations fournies par le secteur de la branche ;<br/>– d'identifier, de faire connaître les métiers et qualifications et de faciliter leur reconnaissance par le secteur de la branche ;<br/>– d'identifier les métiers émergents, stratégiques et ceux en voie de disparition ou en péril afin notamment d'anticiper les besoins en formation ;<br/>– d'identifier les métiers, les qualifications, les compétences transversales et les passerelles entre les métiers ;<br/>– d'aider par ses travaux d'observation et de prospection la branche et les entreprises dans la mise en place et l'animation d'une gestion anticipée des compétences et les salariés dans l'élaboration de leurs projets professionnels ;<br/>– de communiquer et de faciliter l'accès à ces observations à la branche, aux salariés et aux entreprises, et les rendre accessibles aux non-spécialistes ;<br/>– d'identifier les problèmes d'égalité professionnelle et de mixité professionnelle sous tous leurs aspects.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023589800",
                "cid": "KALIARTI000023589800",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Les parties signataires rappellent que la branche a décidé de choisir comme OPCA pour le secteur de la vente et services des animaux familiers (à l'exclusion des services de toilettage) l'AGEFOS-PME, par avenant du 16 décembre. <br/>Dans ces conditions et conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498696&dateTexte=&categorieLien=cid'>dispositions de l'article R. 6332-78 du code du travail</a>, les dépenses réalisées pour le fonctionnement de l'observatoire prospectif des métiers et des qualifications destinées à mesurer l'évolution quantitative et qualitative des emplois et des qualifications seront notamment financées dans les conditions suivantes : <br/><i>L'AGEFOS-PME affectera une part de 2 % des contributions versées au titre de la professionnalisation, prélevée sur les entreprises relevant du secteur professionnel vente et services des animaux familiers.</i><a shape='rect' href='#RENVOI_KALIARTI000023589800_1'> (1)</a></p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000023589800_1' title='RENVOI_KALIARTI000023589800_1'></a>(1) L'article 5 (dernier tiret) est étendu sous réserve de l'application des dispositions du deuxième alinéa de l'article R. 6332-7 du code du travail qui prévoit que les dépenses de fonctionnement de l'observatoire prospectif des métiers et des qualifications ne s'imputent pas sur la seule collecte de la professionnalisation mais également sur celle effectuée au titre du plan de formation.</em></font><font color='#808080' size='1'><em><p><br/>(Arrêté du 23 mars 2011, art. 1er)</p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Financement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023589802",
                "cid": "KALIARTI000023589802",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>La branche fleuristes, vente et services des animaux familiers étant composée de secteurs professionnels relevant de deux observatoires distincts, celle-ci s'est dotée d'un comité de coordination de branche, composé des représentants des organisations patronales. Ce comité de coordination est chargé d'analyser et d'agréger les études et enquêtes réalisées au sein de chaque observatoire pour chaque secteur considéré, et de présenter un rapport unique d'observatoire de branche aux membres de la CPNEFP et de la CMP.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Relations avec le comité de coordination de branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023589803",
                "cid": "KALIARTI000023589803",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>En application des dispositions transitoires de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000019347122&categorieLien=cid'>loi n° 2008-789 du 20 août 2008</a> et sous réserve de l'absence d'opposition de la majorité en nombre des organisations syndicales représentatives dans la branche, le présent avenant est soumis à la procédure d'extension selon les modalités et formalités applicables.<br/>Il entrera en vigueur le lendemain de la date de parution au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités. – Extension. – Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023590233"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023375105"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 9 décembre 2009 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000022839840"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000022839843",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022839856",
                    "cid": "KALIARTI000022839856",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Vu la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi n° 2006-340 du 23 mars 2006 </a>relative à l'égalité salariale entre les femmes et les hommes (Journal officiel du 24 mars 2006), les partenaires sociaux de la branche fleuristes, vente et services des animaux familiers entendent garantir, dans le cadre du présent accord, le principe d'égalité professionnelle entre les femmes et les hommes. Pour ce faire, ils décident de mettre en place des mesures objectives et adaptées, en vue de favoriser l'accès des femmes ou des hommes à certains emplois et certaines responsabilités, ainsi que la mixité professionnelle bénéfique tant pour les entreprises de la branche que pour les salariés. <br/>Les rapports de situation comparée des femmes et des hommes des secteurs de la branche font apparaître que : </p><p align='left'>– la branche dans son ensemble est fortement féminisée puisque les femmes représentent 69, 5 % des effectifs (73 % pour le secteur des fleuristes et 66 % pour le secteur de la vente et services des animaux familiers) ; <br/>– les femmes occupent souvent les emplois les moins qualifiés (coefficients 100, 105, 115 et 120) ; <br/>– elles sont fréquemment sur des postes à temps partiel ; <br/>– dans les premiers coefficients où les femmes sont majoritaires, les écarts de salaire entre les hommes et femmes sont peu significatifs.L'écart se creuse en défaveur des femmes à compter du coefficient 400 (cadres position 2) de la grille de classifications issue de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668593&categorieLien=cid'>accord collectif du 8 avril 1994</a>, où elles sont peu présentes. <br/>Les signataires du présent accord affirment que l'égalité salariale entre les femmes et les hommes constitue un des fondements de l'égalité professionnelle et se fixent, notamment, pour objectif de prendre des mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes, avant le 31 décembre 2010, au sein de chaque entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022839844",
                "cid": "KALIARTI000022839844",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique aux entreprises entrant dans le champ d'application territorial et professionnel défini à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005668583&idArticle=KALIARTI000005822572&categorieLien=cid'>article 1. 1</a> de la convention collective nationale fleuristes, vente et services des animaux familiers du 21 janvier 1997 étendue, modifié par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000022017920&categorieLien=cid'>avenant n° 9 du 1er octobre 2009</a>, ainsi qu'à leurs salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022839846",
                "cid": "KALIARTI000022839846",
                "num": "2",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Développement de la mixité et de l'égalité professionnelle entre les femmes et les hommes dans la branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022839847",
                "cid": "KALIARTI000022839847",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "<p align='center'>A. – Recrutement</p><p align='left'>Les processus de recrutement doivent se dérouler dans les mêmes conditions et selon des critères de sélection objectifs et identiques, entre les femmes et les hommes, sans discrimination. Les critères objectifs retenus pour le recrutement sont fondés principalement sur les compétences, l'expérience professionnelle et la nature des diplômes dont est titulaire le (la) candidat(e). En aucun cas le sexe ou la situation de famille ne peut être un critère de sélection, quels que soient le type de contrat de travail et la durée du temps du travail du poste à pourvoir.<br/>De la même manière, le sexe du candidat ne doit être en aucun cas un critère permettant de déterminer sa rémunération. La rémunération à l'embauche est liée au niveau de formation et d'expérience acquise, à l'autonomie attendue ainsi qu'au type de responsabilités confiées, elle ne tient aucunement compte du sexe de la personne recrutée.<br/>Les parties signataires entendent rappeler ici leur attachement au contrat à durée indéterminée à temps plein comme mode principal d'embauche, proposé à l'un ou l'autre sexe.</p><p align='center'>B. – Utilisation de libellés d'emploi masculin-féminin</p><p align='left'>Les parties rappellent que les libellés des emplois à pourvoir doivent comporter la forme masculine et féminine à chaque fois que l'intitulé le permet (ex. : vendeur, vendeuse…) ou, dans le cas contraire, la référence femme-homme (ex. : fleuriste femme-homme).<br/>Par ailleurs, les définitions de poste rédigées pour les offres d'emploi ne doivent contenir aucune mention discriminante à l'égard de l'un ou l'autre sexe.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions d'accès à l'emploi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022839848",
                "cid": "KALIARTI000022839848",
                "num": "2.2",
                "intOrdre": 2621435,
                "content": "<p align='center'>A. – Renforcer les objectifs de formation pour les salariées </p><p align='left'>Les entreprises de la branche pourront utiliser les divers outils juridiques mis en place par les partenaires sociaux, en particulier pour formaliser les entretiens annuels professionnels avec leurs salariées et les mener à bien régulièrement, afin de convenir des actions de formation adaptées, de préparer les départs et les retours de congés de maternité-d'adoption ou de congés parentaux. <br/>Les entreprises de la branche privilégieront les actions de formation sur le lieu de travail (hors poste de travail) ou à proximité de ce dernier, ainsi que les actions de formation pendant le temps de travail, éventuellement par la prise en charge des dépenses de remplacement du salarié en formation selon les dispositions de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000021312490&categorieLien=cid'>loi n° 2009-1437 du 24 novembre 2009</a>. <br/>Par exception, lorsqu'une action de formation est effectuée en dehors du temps de travail, l'employeur et le (la) salarié (e) doivent examiner ensemble les conséquences éventuelles et régler les difficultés que le (ou la) salarié (e) peut rencontrer pour concilier ses obligations professionnelles et familiales. Les parties détermineront les conditions de prise en charge des frais supplémentaires éventuels de garde d'enfants, sur justificatifs. <br/>Considérant que la formation professionnelle participe à l'évolution des emplois, chaque entreprise de la branche veillera à ce que les actions de formations dispensées soient équilibrées tant dans leur volume que dans leur contenu, au regard de la répartition des effectifs femmes et hommes.</p><p align='center'>B. – Sécuriser le parcours professionnel des salariées <br/>1. Promotion </p><p align='left'>Les parties signataires entendent rappeler ici le principe d'égalité pour tous les salariées et celui de non-discrimination. <br/>Elles insistent sur le fait que les promotions sont basées sur des critères objectifs, tels que les qualités et aptitudes professionnelles de chaque salarié (e). En aucune façon, le sexe du (de la) salarié (e), pas plus que sa situation de famille, ne doit entrer en considération dans l'octroi ou non d'une promotion. <br/>Les employeurs de la branche devront vérifier que les salarié (e) s, ayant les connaissances et les compétences requises, peuvent accéder à tout poste à pourvoir ou libéré dans l'entreprise, notamment les postes relevant de la catégorie des agents de maîtrise et celle des cadres.<br/>A cet effet, les parties signataires vérifieront l'évolution du nombre de salarié (e) s promu (e) s par les indicateurs suivants : répartition des promotions au regard des effectifs de la catégorie professionnelle concernée, nombre de promotions suite à une formation diplômante ou qualifiante (ces données devront être chiffrées par sexe). </p><p align='center'>2. Prise en compte de la parentalité dans le parcours professionnel </p><p align='left'>a) Entretien avant et après le congé de maternité, d'adoption ou le congé parental <br/>Toute salariée a droit, si elle le souhaite, à un entretien avant son départ en congé de maternité (ou d'adoption) ou en congé parental et/ ou à son retour de congé de maternité (ou d'adoption) ou de congé parental. Egalement, le salarié père bénéficie d'un droit à entretien avant ou après un congé d'adoption ou un congé parental dont il est bénéficiaire. <br/>Au cours de cet entretien, mené par le (la) responsable hiérarchique ou l'employeur, pourront notamment être abordés les points suivants : </p><p align='left'>– la date de début du congé de maternité, d'adoption ou du congé parental ; <br/>– la prise des congés payés acquis ; <br/>– les modalités à mettre en place pour assurer le passage de consignes au salarié assurant le remplacement durant l'absence envisagée ; <br/>– la date présumée du retour dans l'entreprise ; <br/>– concernant le congé de maternité (ou d'adoption), les souhaits éventuels du (ou de la) salarié (e) à son retour dans l'entreprise, et notamment si il ou elle envisage la reprise dans le cadre d'un travail à temps partiel ou la prise d'un congé parental d'éducation total. La finalité poursuivie étant de pouvoir réfléchir, en amont, sur l'organisation du service au retour du congé, compte tenu des choix du salarié, étant précisé ici que ceux-ci pourront ne pas être définitifs ; <br/>– le poste de travail et les conditions de travail, lors du retour de congé de maternité (ou congé d'adoption) ou à l'issue du congé parental ; <br/>– les besoins en formation, adaptation et professionnalisation du (ou de la) salarié (e), à son retour de congé de maternité (ou d'adoption) ou à son retour de congé parental.<br/>A l'occasion de cet entretien, une information relative aux modalités applicables aux congés de maternité ou d'adoption et aux congés parentaux sera remise aux salarié (e) s concerné (e) s. <br/>En outre, le (la) salarié (e) en congé de maternité ou adoption, et en congé parental, sera destinataire, pendant la suspension de son contrat de travail, des mêmes informations que celles transmises aux salarié (e) s présent (e) s dans l'entreprise. <br/>b) Autorisation d'absence et aménagement de poste pendant la grossesse <br/>Conformément aux dispositions légales en vigueur, la salariée bénéficie d'une autorisation d'absence rémunérée, assimilée à du temps de travail effectif, pour se rendre aux examens médicaux obligatoires prévus par le code de santé publique dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement. <br/>En outre, à partir du quatrième mois de leur grossesse, les femmes enceintes sont autorisées à entrer le matin 15 minutes après et sortir le soir 15 minutes avant l'horaire habituel de travail, sans réduction de salaire.L'employeur et la salariée peuvent convenir, d'un commun accord, d'une répartition différente de la réduction d'horaire de 30 minutes par jour. <br/>c) Changement temporaire d'affectation pendant la grossesse <br/>Conformément aux dispositions légales en vigueur, il est rappelé que, si l'état de santé médicalement constaté de la salariée enceinte l'exige, celle-ci peut être affectée temporairement dans un autre emploi, à son initiative ou à celle de l'employeur, notamment en cas de risques sanitaires. <br/>Il peut s'agir, selon les cas, soit d'une affectation temporaire dans un autre emploi mieux adapté, soit d'un aménagement de l'emploi ou du poste de travail prenant en compte les conditions physiques de la salariée enceinte. <br/>En cas de désaccord entre l'employeur et la salariée ou lorsque le changement intervient à l'initiative de l'employeur, la nécessité médicale du changement d'emploi et l'aptitude de la salariée à occuper le nouvel emploi envisagé ne peuvent être établies que par le médecin du travail. <br/>Le changement d'affectation ou l'aménagement de l'emploi ou du poste de travail ne doit entraîner aucune diminution de la rémunération ni changement de coefficient. <br/>Compte tenu de ces dispositions, la femme enceinte peut demander à être reçue par le médecin du travail ou le service de santé au travail, à tout moment de sa grossesse, afin que son affectation temporaire ou des aménagements nécessaires puissent être envisagés. <br/>En tout état de cause, un siège doit être mis à la disposition des femmes enceintes. <br/>d) Droits des salarié (e) s <br/>Les entreprises de la branche contrôleront qu'un (e) salarié (e), de retour d'un congé de maternité ou d'adoption, bénéficie des augmentations générales de salaire ainsi que de la moyenne des augmentations individuelles accordées pendant la durée de son absence aux salarié (e) s relevant de la même catégorie professionnelle. <br/>Appartiennent à la même catégorie professionnelle les salariés qui relèvent du même coefficient dans la classification applicable, pour le même type d'emploi et selon le même métier. <br/>Il est, par ailleurs, rappelé que les salarié (e) s peuvent prendre leurs congés payés à l'issue de leur congé de maternité ou d'adoption, même si la période de congés fixée dans l'entreprise est expirée.<br/>A l'issue du congé de maternité ou d'adoption, aucun changement de lieu de travail de travail ne peut être imposé au (à la) salarié (e), sans son accord exprès. <br/><i>La période d'absence d'un (e) salarié (e) pour congé de maternité, d'adoption, de présence parentale (père) de soutien familial (loi) ou pour un congé parental d'éducation (mère ou père) est pris en compte pour le calcul des droits ouverts au titre du droit individuel à la formation.</i><a shape='rect' href='#RENVOI_KALIARTI000022839848_1'> (1)</a></p><p align='center'>3. Concilier vie professionnelle et responsabilités familiales </p><p align='left'>Si le travail à temps partiel choisi par les salarié (e) s constitue un dispositif possible permettant d'articuler vie professionnelle et vie familiale, d'autres solutions en matière d'organisation du travail doivent être recherchées pour faciliter le maintien du travail à temps plein et neutraliser ainsi certains effets du travail à temps partiel (exemple : aménagement des horaires de travail, etc.). <br/>Les parties devront déterminer les conditions de retour à temps complet du (ou de la) salarié (e), ses perspectives d'évolution de carrière et les actions de formation qui devront être prévues pour l'avenir. <br/>Les signataires du présent accord rappellent le principe d'égalité de traitement entre les salarié (e) s travaillant à temps partiel et celles et ceux travaillant à temps plein, notamment en termes de carrière, de rémunération et de formation. <br/>Les postes à temps plein et à temps partiel à pourvoir ou libérés devront être affichés dans l'entreprise.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000022839848_1' title='RENVOI_KALIARTI000022839848_1'></a>(1) Alinéa étendu sous réserve d'être indifféremment applicable au père ou à la mère, en application de l'article L. 1225-62 du code du travail.  <br/>(Arrêté du 20 décembre 2010, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation professionnelle, promotion professionnelle et conditions de travail et d'emploi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022839850",
                "cid": "KALIARTI000022839850",
                "num": "3",
                "intOrdre": 3145722,
                "content": "<p align='left'>Les signataires du présent accord s'engagent à lancer une campagne d'information auprès des entreprises de la branche par tout moyen (articles de presse, sites internet, etc.) sur la situation d'emploi des femmes et des hommes dans la branche et des actions à mettre en œuvre en faveur de l'égalité professionnelle.<br/>Cette information portera, de manière non exhaustive, sur les thèmes suivants :</p><p align='left'>– la reprise ou la création d'entreprise ;<br/>– le respect d'un niveau de salaire à l'embauche équivalent entre les femmes et les hommes, sur la base de critères objectifs liés au niveau de compétences et de connaissances requises ;<br/>– le respect de l'égalité professionnelle des femmes et des hommes dans l'exercice de l'activité ;<br/>– le respect du principe de non-discrimination entre les sexes, le respect des comportements non sexistes dans l'entreprise ;<br/>– la conciliation de la vie familiale par l'aménagement du temps de travail ;<br/>– l'information des salarié(e)s sur les congés parentaux d'éducation ;<br/>– la protection renforcée de la santé et des conditions de travail de la salariée enceinte.<br/>L'information portera également sur les aides accordées par l'Etat en faveur des entreprises agissant sur l'égalité professionnelle (aide au conseil, contrat d'égalité, contrat pour la mixité des emplois, etc.).<br/>Les entreprises de la branche dans lesquelles des institutions de représentation du personnel ont été mises en place devront transmettre le présent accord aux représentants des salariés, ainsi qu'aux délégués syndicaux éventuellement désignés. Elles devront, notamment, les informer et les consulter sur la situation comparée de l'emploi des femmes et des hommes qu'elles emploient et/ou recrutent.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Information et sensibilisation des différents acteurs de l'entreprise en matière d'égalité professionnelle entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022839851",
                "cid": "KALIARTI000022839851",
                "num": "4",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent accord fera l'objet d'un suivi par la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNE-FP).<br/>La CPNE-FP se réunira au moins une fois par an, et plus si nécessaire, sur demande de l'un de ses membres avec à l'ordre du jour l'égalité professionnelle.<br/>Dans ce cadre, la CPNE-FP peut :</p><p align='left'><br/>– analyser les résultats des enquêtes qui sont ou seront menées sur la situation de l'emploi et des rémunérations des femmes et des hommes dans les entreprises de la branche ;<br/>– rendre compte, à la commission mixte paritaire, de l'état d'avancement des actions menées dans le cadre du présent accord, au vu des informations et rapports en sa possession ;<br/>– proposer à la commission mixte paritaire toute enquête ou étude sur l'égalité professionnelle, ainsi que toute amélioration des dispositions du présent accord qui s'avéreraient nécessaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bilan et suivi du présent accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022839852",
                "cid": "KALIARTI000022839852",
                "num": "5",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur le lendemain de la parution au Journal officiel de son arrêté d'extension. Il est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur et durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022839853",
                "cid": "KALIARTI000022839853",
                "num": "6",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Aucun accord collectif, de quelque niveau que ce soit, ne peut déroger, en tout ou partie, aux dispositions du présent accord, sauf par des dispositions plus favorables aux salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Hiérarchie des normes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022839854",
                "cid": "KALIARTI000022839854",
                "num": "7",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Sous réserve, en application des dispositions transitoires de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000019347122&categorieLien=cid'>loi n° 2008-789 du 20 août 2008</a>, de l'absence d'opposition de la majorité en nombre des organisations syndicales représentatives de salariés dans la branche, le présent accord fera l'objet de la procédure relative au dépôt et à la demande d'extension conformément aux dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt. – Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 9 du 1er octobre 2009 relatif au champ d'application",
            "id": "KALITEXT000022017920"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000022017923",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022017941",
                    "cid": "KALIARTI000022017941",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Vu l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901662&dateTexte=&categorieLien=cid'>article L. 2222-1 du code du travail</a>,<br/>les partenaires sociaux de la branche, réunis en commission mixte paritaire, sont convenus de mettre en conformité le champ d'application de la convention collective nationale fleuristes, vente et services des animaux familiers du 21 janvier 1997 (étendue par arrêté du 7 octobre 1997, publié au Journal officiel du 21 octobre 1997), de ses avenants et accords collectifs ayant le même champ d'application, avec la révision de la nomenclature d'activités française publiée par l'INSEE, dite NAF rév. 2, 2008, entrée en vigueur le 1er janvier 2008, ainsi qu'avec les exclusions contenues dans l'arrêté d'extension du 7 octobre 1997 de ladite convention.<br/> Il est préalablement rappelé que le champ d'application professionnel est défini en termes d'activité économique exercée à titre principal et que l'ensemble des codes NAF cités ci-dessous ne sont mentionnés qu'à titre indicatif.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022017924",
                "cid": "KALIARTI000022017924",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005668583&idArticle=KALIARTI000005822572&categorieLien=cid'>article 1. 1</a> de la convention collective nationale fleuristes, vente et services des animaux familiers, intitulé « Objet de la convention », est modifié et remplacé, à compter de la date d'entrée en vigueur du présent avenant, par les stipulations suivantes : </p><p align='center'>« Article 1. 1 <br/>A. ― Objet de la convention collective </p><p align='left'>La présente convention collective a pour objet de régler, sur l'ensemble du territoire national (y compris les DOM, Saint-Martin, Saint-Barthélemy et Mayotte), les conditions d'emploi, de travail et de formation professionnelle des salariés ainsi que leurs garanties sociales pour toutes les catégories professionnelles.</p><p align='center'>B. ― Champ d'application de la convention collective </p><p align='left'>Les dispositions de la présente convention collective, de tout avenant ou annexe ainsi que tout accord collectif qui y est lié, sont rendues obligatoires à tous les employeurs et à tous les salariés compris dans son champ d'application. <br/>Les dispositions de la convention collective s'appliquent dans les entreprises ou établissements exerçant les activités économiques suivantes : <br/>Par fleuriste, il convient d'entendre les entreprises ou établissements spécialisés référencés aux codes : <br/>NAF 47. 76Z et NAFA 47. 76Z.P : commerce de détail de fleurs, plantes, graines, engrais, animaux de compagnie et aliments pour ces animaux en magasin spécialisé. <br/>NAF 47. 89Z : autres commerces de détail sur éventaires et marchés, <br/>dont l'activité principale se caractérise par la vente des produits référencés par la codification des produits française : CPF 47. 00. 77 commerce de détail de fleurs, plantes et semences. <br/>Cette sous-catégorie de produits comprend : <br/>― vente au détail de fleurs, plantes et graines ; <br/>― vente au détail de plants, arbres et arbustes. <br/>Cette sous-catégorie de produits comprend aussi : <br/>― réalisation d'assemblages, de compositions florales, couronnes, de bouquets secs, etc. ; <br/>― le commerce de détail de vente d'animaux familiers, la vente de produits pour animaux familiers, ainsi que les services de toilettage, dressage, pension et éducation d'animaux familiers, qui sont généralement référencés aux codes NAF 47. 76Z, 47. 78C, 47. 89Z, 47. 91B, 96. 09Z et NAFA 96. 09Z.P de la nomenclature des activités élaborée par l'INSEE dite NAF rév. 2. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022017925",
                "cid": "KALIARTI000022017925",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les avenants à la convention collective ainsi que les accords collectifs et leurs avenants négociés dans le cadre de la branche des fleuristes, de la vente et des services des animaux familiers conclus avant la date d'entrée en vigueur du présent avenant, qui renvoient ou reprennent le champ d'application défini à l'article 1. 1 de la convention collective nationale, sont mis en conformité avec celui figurant à l'article 1er du présent avenant. <br/>Dans ces conditions, le champ d'application des accords collectifs ainsi que leurs avenants est modifié et remplacé par les stipulations de l'article 1er du présent avenant. Les textes visés par cette mise en conformité sont les suivants : <br/>Indemnisation maladie : <br/>― <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668589&categorieLien=cid'>avenant n 4 du 13 juin 1995 </a>; <br/>― accord du 9 décembre 1997 relatif à la prévoyance complémentaire ; <br/>― <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668587&categorieLien=cid'>annexe I à l'accord de prévoyance personnels cadre et non cadre </a>; <br/>― annexe II à l'accord de prévoyance, rapport annuel ; <br/>― fiche technique assurance vie sur la tête d'un enfant de moins de 12 ans ; <br/>― avenant n 2 du 18 septembre 2001 modifiant l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668591&categorieLien=cid'>accord prévoyance du 9 décembre 1997</a> ; <br/>― <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668621&categorieLien=cid'>avenant n 3 du 10 juin 2003 </a>modifiant l'accord prévoyance du 9 décembre 1997 ; <br/>― <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668625&categorieLien=cid'>avenant n 4 du 22 octobre 2003 </a>relatif à la rente éducation ; <br/>― <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668637&categorieLien=cid'>avenant n 5 du 22 mars 2006 </a>modifiant l'accord prévoyance du 9 décembre 1997. <br/>Formation professionnelle : <br/>― accord du 25 septembre 1997 relatif à la création d'une commission paritaire nationale de l'emploi et de la formation professionnelle ; <br/>― avenant n 1 du 30 septembre 2007 à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668603&categorieLien=cid'>accord du 25 septembre 1997 </a>; <br/>― accord du 5 juillet 2005 relatif à la formation professionnelle tout au long de la vie ; <br/>― <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668643&categorieLien=cid'>avenant n 1 du 6 décembre 2006 </a>à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668635&categorieLien=cid'>accord du 5 juillet 2005</a>. <br/>Paritarisme : <br/>― <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668613&categorieLien=cid'>accord du 13 juin 2000 relatif à la </a>création d'un fonds de financement du paritarisme ; <br/>― <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668641&categorieLien=cid'>avenant n 1 du 20 octobre 2006 </a>; <br/>― <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000020898479&categorieLien=cid'>avenant n 2 du 27 février 2009</a>. <br/>Aménagement et réduction du temps de travail : <br/>― <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668615&categorieLien=cid'>accord du 13 juin 2000 </a>relatif à la réduction et à l'aménagement du temps de travail ; <br/>― <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668619&categorieLien=cid'>avenant du 18 septembre 2001 </a>relatif au travail à temps partiel ; <br/>― <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668617&categorieLien=cid'>avenant n 3 du 15 février 2002 </a>; <br/>― <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668629&categorieLien=cid'>avenant n 4 du 8 juillet 2004 </a>; <br/>― <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000019022230&categorieLien=cid'>avenant n 5 du 12 décembre 2007</a>. <br/>Risques professionnels : <br/>― <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668623&categorieLien=cid'>accord du 10 juin 2003 </a>relatif à la mise en place d'une commission paritaire santé au travail et prévention des risques professionnels (CPNSTRP).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022017938",
                "cid": "KALIARTI000022017938",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Le présent avenant à la convention collective nationale fleuristes, vente et services des animaux familiers a un caractère impératif et ne peut faire l'objet d'aucune dérogation par accord collectif d'entreprise ou d'établissement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022017939",
                "cid": "KALIARTI000022017939",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>En application des dispositions transitoires de la <sup></sup><a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000019347122&categorieLien=cid'>loi no 2008-789 du 20 août 2008</a> et sous réserve de l'absence d'opposition de la majorité en nombre des organisations syndicales de salariés représentatives dans la branche, le présent avenant est soumis à la procédure d'extension selon les modalités applicables.<br/>Il entrera en vigueur le lendemain de la date de parution au Journal officiel de son arrêté d'extension.<br/>A cette même date, les dispositions définies par le présent avenant modifieront et remplaceront celles fixées par l'article 1.1 de la convention collective nationale susvisée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022017943"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021944550"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021944565"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021029493"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020898479"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019906595"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019906599"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019022230"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018562875"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017579913"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668587"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668601"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668589"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668599"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668603"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668613"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668615"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668619"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668609"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668611"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668617"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668621"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668623"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668625"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668627"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668629"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668631"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668633"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668637"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668639"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668641"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668643"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038776436"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 janvier 2018 relatif à la grille de salaires minima conventionnels 2018",
            "id": "KALITEXT000036835692"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036835695",
                "cid": "KALIARTI000036835695",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Vu la convention collective nationale des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997 étendue ;</p><p align='left'>Vu l'accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000 étendu ;</p><p align='left'>Vu l'accord collectif sur l'égalité professionnelle entre les femmes et les hommes dans la branche fleuristes, vente et services des animaux familiers du 9 décembre 2009 étendu ;</p><p align='left'>Vu l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000025558026&dateTexte=&categorieLien=cid'>article L. 2241-2-1 du code du travail</a>,</p><p align='left'>Les partenaires sociaux réunis en commission mixte paritaire le 10 janvier 2018 sont convenus des dispositions suivantes :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036835697",
                "cid": "KALIARTI000036835697",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les salaires minimaux conventionnels de la branche (base 151,67 heures) sont revalorisés dans les conditions suivantes.</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>Salaire minimal</th></tr><tr><td rowspan='3' align='center'>I</td><td align='center'>1</td><td align='center'>110</td><td align='center'>1 520,00</td></tr><tr><td align='center'>2</td><td align='center'>120</td><td align='center'>1 525,00</td></tr><tr><td align='center'>3</td><td align='center'>130</td><td align='center'>1 530,00</td></tr><tr><td rowspan='3' align='center'>II</td><td align='center'>1</td><td align='center'>210</td><td align='center'>1 535,00</td></tr><tr><td align='center'>2</td><td align='center'>220</td><td align='center'>1 540,00</td></tr><tr><td align='center'>3</td><td align='center'>230</td><td align='center'>1 550,00</td></tr><tr><td rowspan='3' align='center'>III</td><td align='center'>1</td><td align='center'>310</td><td align='center'>1 559,20</td></tr><tr><td align='center'>2</td><td align='center'>320</td><td align='center'>1 569,70</td></tr><tr><td align='center'>3</td><td align='center'>330</td><td align='center'>1 616,94</td></tr><tr><td rowspan='3' align='center'>IV</td><td align='center'>1</td><td align='center'>410</td><td align='center'>1 653,66</td></tr><tr><td align='center'>2</td><td align='center'>420</td><td align='center'>1 679,95</td></tr><tr><td align='center'>3</td><td align='center'>430</td><td align='center'>1 711,43</td></tr><tr><td rowspan='3' align='center'>V</td><td align='center'>1</td><td align='center'>510</td><td align='center'>1 847,94</td></tr><tr><td align='center'>2</td><td align='center'>520</td><td align='center'>1 952,92</td></tr><tr><td align='center'>3</td><td align='center'>530</td><td align='center'>2 057,92</td></tr><tr><td rowspan='3' align='center'>VI</td><td align='center'>1</td><td align='center'>610</td><td align='center'>2 183,91</td></tr><tr><td align='center'>2</td><td align='center'>620</td><td align='center'>2 341,63</td></tr><tr><td align='center'>3</td><td align='center'>630</td><td align='center'>2 572,40</td></tr><tr><td rowspan='3' align='center'>VII</td><td align='center'>1</td><td align='center'>710</td><td align='center'>3 233,87</td></tr><tr><td align='center'>2</td><td align='center'>720</td><td align='center'>3 401,87</td></tr><tr><td align='center'>3</td><td align='center'>730</td><td align='center'>3 569,87</td></tr></tbody></table></center><p></p><p align='left'>Ces montants sont applicables à compter du 1er jour du mois civil suivant la parution au Journal officiel de l'arrêté d'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation de la grille de salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036835698",
                "cid": "KALIARTI000036835698",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les salaires minimaux fixés par le présent accord sont applicables sous réserve du respect du Smic en vigueur, lorsque celui-ci leur est supérieur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036835699",
                "cid": "KALIARTI000036835699",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Tout employeur est tenu d'assurer, pour un même travail ou pour un travail de valeur égale et à ancienneté égale, l'égalité de rémunération entre les femmes et les hommes. Le respect de ce principe participe à l'objectif d'égalité professionnelle et de mixité des emplois.</p><p align='left'>En conséquence, les parties signataires du présent accord préconisent aux entreprises de la branche de mettre en œuvre les mesures suivantes, en fonction de leur effectif et de sa composition :<br/>\n– identifier les écarts éventuels par rapport à l'objectif d'égalité salariale femme/homme ;<br/>\n– définir et programmer les mesures permettant de supprimer ces écarts de rémunérations entre les femmes et les hommes, afin d'atteindre l'égalité salariale femme/homme.</p><p align='left'>Les parties signataires du présent accord rappellent, par ailleurs, que les partenaires sociaux de la branche ont signé le 9 décembre 2009 l'accord collectif sur l'égalité professionnelle entre les femmes et les hommes dans la branche fleuristes, vente et services des animaux familiers, qui contient notamment des indicateurs et des orientations pouvant aider les entreprises dans leur démarche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mesures afin de supprimer les écarts de rémunération entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036835700",
                "cid": "KALIARTI000036835700",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>La présente grille de salaires a été fixée en vue d'assurer un minimum identique aux salariés de toutes les entreprises de la branche, selon leur coefficient, et ce, quel que soit l'effectif de l'entreprise, afin d'assurer une cohérence dans les salaires minima des emplois de la branche.</p><p align='left'>En conséquence, le présent accord ne prévoit pas de dispositions spécifiques en matière de salaires minima conventionnels des salarié(e)s selon la taille des entreprises.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions particulières aux TPE"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036835701",
                "cid": "KALIARTI000036835701",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Conformément aux dispositions légales en vigueur, le présent accord s'impose aux accords collectifs d'entreprise, sauf garanties au moins équivalentes de ces derniers.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Hiérarchie des normes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036835702",
                "cid": "KALIARTI000036835702",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le présent accord entrera en vigueur le 1er jour du mois suivant la date de parution au Journal officiel de son arrêté d'extension.</p><p align='left'>Il est conclu pour une durée indéterminée et pourra être révisé ou dénoncé conformément aux dispositions légales en vigueur.</p><p align='left'>Sous réserve du respect des conditions de validité telles qu'énoncées par le code du travail, le présent accord est soumis à la procédure d'extension, selon les dispositions légales en vigueur. Il fera l'objet des formalités de dépôt et de publicité prévues par le code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur, durée et conditions de révision et dénonciation. – Dépôt/publicité. – Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033225375"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 1er juillet 2015 relatif aux salaires minimaux pour l'année 2015",
            "id": "KALITEXT000031424480"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031424483",
                "cid": "KALIARTI000031424483",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Vu la convention collective nationale des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997 étendue ;<br/>Vu l'accord national relatif à la réduction et à l'aménagement du temps de travail du 13 juin 2000 étendu ;<br/>Vu l'accord collectif relatif à l'égalité professionnelle entre les femmes et les hommes dans la branche fleuristes, vente et services des animaux familiers du 9 décembre 2009 étendu ;<br/>Vu l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000025558026&dateTexte=&categorieLien=cid'>article L. 2241-2-1 du code du travail</a>,<br/>les partenaires sociaux réunis en commission nationale paritaire le 1er juillet 2015 sont convenus des dispositions suivantes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031424485",
                "cid": "KALIARTI000031424485",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les salaires minimaux conventionnels de la branche (base 151,67 heures) sont revalorisés.<br/>Ces montants sont applicables à compter du premier jour du mois civil suivant la parution au Journal officiel de l'arrêté d'extension du présent accord.</p><p align='center'>Grille de salaires minima conventionnels</p><p align='right'>(En euros.)</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Echelon</th><th>Coefficient</th><th>Salaire minimal</th></tr><tr><td align='center'>I</td><td align='center'>1</td><td align='center'>110</td><td align='center'>1 470,36</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>120</td><td align='center'>1 475,93</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>130</td><td align='center'>1 485,09</td></tr><tr><td align='center'>II</td><td align='center'>1</td><td align='center'>210</td><td align='center'>1 495,34</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>220</td><td align='center'>1 500,46</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>230</td><td align='center'>1 510,71</td></tr><tr><td align='center'>III</td><td align='center'>1</td><td align='center'>310</td><td align='center'>1 520,95</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>320</td><td align='center'>1 531,19</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>330</td><td align='center'>1 577,27</td></tr><tr><td align='center'>IV</td><td align='center'>1</td><td align='center'>410</td><td align='center'>1 613,09</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>420</td><td align='center'>1 638,73</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>430</td><td align='center'>1 669,45</td></tr><tr><td align='center'>V</td><td align='center'>1</td><td align='center'>510</td><td align='center'>1 802,60</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>520</td><td align='center'>1 905,01</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>530</td><td align='center'>2 007,44</td></tr><tr><td align='center'>VI</td><td align='center'>1</td><td align='center'>610</td><td align='center'>2 130,34</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>620</td><td align='center'>2 284,18</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>630</td><td align='center'>2 509,29</td></tr><tr><td align='center'>VII</td><td align='center'>1</td><td align='center'>710</td><td align='center'>3 154,54</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>720</td><td align='center'>3 318,42</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>730</td><td align='center'>3 482,29</td></tr></tbody></table></center></div>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031424486",
                "cid": "KALIARTI000031424486",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les salaires minimaux fixés par le présent accord sont applicables sous réserve du respect du Smic en vigueur, lorsque celui-ci leur est supérieur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031424487",
                "cid": "KALIARTI000031424487",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901776&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2253-3, alinéa 1, du code du travail</a>, des accords collectifs d'entreprise, d'établissement ou de groupe du champ d'application de la convention collective nationale des fleuristes, vente et services des animaux familiers ne peuvent déroger aux dispositions du présent accord, sauf dans un sens plus favorable aux salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031424489",
                "cid": "KALIARTI000031424489",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Sous réserve du respect des conditions de validité telles qu'énoncées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901688&dateTexte=&categorieLien=cid'>article L. 2232-6 du code du travail</a>, le présent accord fera l'objet de la procédure relative au dépôt et à la demande d'extension conformément aux dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord « salaires » du 17 juin 2014",
            "id": "KALITEXT000029558413"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029558416",
                "cid": "KALIARTI000029558416",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668583&categorieLien=cid'>convention collective nationale des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997</a> étendue ; <br/>Vu l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668615&categorieLien=cid'>accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000 </a>étendu ; <br/>Vu l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000022839840&categorieLien=cid'>accord collectif sur l'égalité professionnelle entre les femmes et les hommes dans la branche fleuristes, vente et services des animaux familiers du 9 décembre 2009 </a>étendu, <br/>Vu l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000025558026&dateTexte=&categorieLien=cid'>article L. 2241-2-1 du code du travail</a>, <br/>les partenaires sociaux réunis en commission nationale paritaire le 17 juin 2014 sont convenus des dispositions suivantes :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029558418",
                "cid": "KALIARTI000029558418",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'> \t\t\t\t\t\tLes salaires minimaux conventionnels de la branche (base 151,67 heures) sont revalorisés.<br/> \t\t\t\t\t\tCes montants sont applicables à compter du premier jour du mois civil suivant la parution au Journal officiel de l'arrêté d'extension du présent accord.<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>Salaire<br/>minimal</th></tr><tr><td rowspan='3' align='center'>I \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>110</td><td align='center'>1 455,80</td></tr><tr><td align='center'>2</td><td align='center'>120</td><td align='center'>1 461,32</td></tr><tr><td align='center'>3</td><td align='center'>130</td><td align='center'>1 470,39</td></tr><tr><td rowspan='3' align='center'>II \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>210</td><td align='center'>1 480,53</td></tr><tr><td align='center'>2</td><td align='center'>220</td><td align='center'>1 485,60</td></tr><tr><td align='center'>3</td><td align='center'>230</td><td align='center'>1 495,75</td></tr><tr><td rowspan='3' align='center'>III \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>310</td><td align='center'>1 505,89</td></tr><tr><td align='center'>2</td><td align='center'>320</td><td align='center'>1 516,03</td></tr><tr><td align='center'>3</td><td align='center'>330</td><td align='center'>1 561,65</td></tr><tr><td rowspan='3' align='center'>IV \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>410</td><td align='center'>1 597,12</td></tr><tr><td align='center'>2</td><td align='center'>420</td><td align='center'>1 622,50</td></tr><tr><td align='center'>3</td><td align='center'>430</td><td align='center'>1 652,92</td></tr><tr><td rowspan='3' align='center'>V \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>510</td><td align='center'>1 784,75</td></tr><tr><td align='center'>2</td><td align='center'>520</td><td align='center'>1 886,15</td></tr><tr><td align='center'>3</td><td align='center'>530</td><td align='center'>1 987,56</td></tr><tr><td rowspan='3' align='center'>VI \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>610</td><td align='center'>2 109,25</td></tr><tr><td align='center'>2</td><td align='center'>620</td><td align='center'>2 261,56</td></tr><tr><td align='center'>3</td><td align='center'>630</td><td align='center'>2 484,45</td></tr><tr><td rowspan='3' align='center'>VII \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>710</td><td align='center'>3 123,31</td></tr><tr><td align='center'>2</td><td align='center'>720</td><td align='center'>3 285,56</td></tr><tr><td align='center'>3</td><td align='center'>730</td><td align='center'>3 447,81</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029558419",
                "cid": "KALIARTI000029558419",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les salaires minimaux fixés par le présent accord sont applicables sous réserve du respect du Smic en vigueur, lorsque celui-ci leur est supérieur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029558420",
                "cid": "KALIARTI000029558420",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901776&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2253-3, alinéa 1, du code du travail</a>, des accords collectifs d'entreprise, d'établissement ou de groupe du champ d'application de la convention collective nationale des fleuristes, de la vente et des services des animaux familiers ne peuvent déroger aux dispositions du présent accord, sauf dans un sens plus favorable aux salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029558422",
                "cid": "KALIARTI000029558422",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Sous réserve du respect des conditions de validité telles qu'énoncées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901688&dateTexte=&categorieLien=cid'>article L. 2232-6 du code du travail</a>, le présent accord fera l'objet de la procédure relative au dépôt et à la demande d'extension conformément aux dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028216934"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026534382"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024611317"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023105147"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022107146"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041557"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772792"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668651"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668653"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668655"
          },
          "children": []
        }
      ]
    }
  ]
}